Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: enabled
es_es: activado
es_mx: habilitar
fr_ca: activé
fr_fr: activé
ru_ru: включено

source: disabled
de_de: ausgeschaltet
es_es: desactivado
es_mx: deshabilitar
fr_ca: désactivé
fr_fr: désactivé
pt_br: Desabilitado
ru_ru: выключено

source: OSARA: Toggle
es_es: OSARA: conmutar
es_mx: OSARA: Alternar
fr_ca: OSARA: Basculer
ru_ru: Osara: Переключатель

source: OSARA: Enable
es_es: OSARA: Activa
es_mx: OSARA: Habilita
fr_ca: OSARA : Activer
ru_ru: OSARA: Включить

source: OSARA: Disable
es_es: OSARA: desactiva
es_mx: OSARA: Deshabilita
fr_ca: OSARA : Désactiver
ru_ru: OSARA: Выключить

# optimal REAPER configuration
source: Would you like to adjust REAPER preferences for optimal compatibility with screen readers? Choosing yes will make the following changes:
es_es: ¿quieres configurar las preferencias de Reaper para una óptima compatibilidad con lectores de pantalla? Choosing yes will make the following changes:
es_mx: Te gustaría optimizar REAPER para su uso con lectores de pantalla? Al elegir sí, se realizarán los siguientes cambios:
fr_ca: Souhaitez-vous ajuster les préférences de REAPER pour une compatibilité optimale avec les lecteurs d'écran :
ru_ru: Хотите ли вы изменить настройки REAPER для оптимальной совместимости с программами экраннного доступа? Выбрав "да", вы внесёте следующие изменения:

# optimal REAPER configuration
source: 1. Undock the Media Explorer so that it gets focus when opened.
es_mx: 1. Se desacoplará el Explorador de Medios para que obtenga el foco al abrirse.
fr_ca: 1. Désancrer l'explorateur de médias pour qu'il soit focussable lorsqu'il est ouvert.
ru_ru: 1. Отключает проводник медиа по умолчанию, чтобы он был в фокусе при открытии.

# optimal REAPER configuration
source: 2. Enable closing Media Explorer using the escape key.
es_mx: 2. Se habilitará el cierre del Explorador de Medios con la tecla Escape.
fr_ca: 2. Activer fermer l'explorateur de médias à l'aide de la touche Escape.
ru_ru: 2. Позволяет закрыть проводник медиа с помощью клавиши escape.

# optimal REAPER configuration
source: 3. Enable legacy file browse dialogs, so that REAPER specific options in the Open and Save As dialogs can be reached with the tab key.
es_mx: 3. Se habilitará la compatibilidad con los cuadros de diálogo antiguos de archivos, para que la tecla tab permita navegar las funciones de REAPER en los cuadros de diálogo de abrir y guardar.
fr_ca: 3. Activer les anciennes boîtes de dialogue de parcours de fichiers, afin que les options spécifiques à REAPER dans les boîtes de dialogue Ouvrir et Enregistrer sous soient accessibles avec la touche Tab.
ru_ru: 3. Включает устаревшие диалоговые окна просмотра файлов, чтобы с помощью клавиши tab можно было получить доступ к определённым параметрам REAPER в диалогах "Открыть" и "Сохранить как".

# optimal REAPER configuration
source: 4. Enable the space key to be used for check boxes and buttons in various windows, wherever that's more convenient than space playing the project.
es_mx: 4. Se permitirá usar la barra espaciadora para casillas de verificación y botones en diversas ventanas, siempre que sea más práctico que utilizarla para reproducir el proyecto.
fr_ca: 4. Activer l'utilisation de la barre d'espace pour les cases à cocher et les boutons dans diverses fenêtres, lorsque cela est plus pratique que d'utiliser la barre d'espace pour lire le projet.
ru_ru: 4. Позволяет использовать клавишу пробел для установки флажков и других элементов выбора в различных окнах.

# optimal REAPER configuration
source: 5. Show text labels to indicate parallel, offline and bypassed in the FX list.
es_mx: 5. En la lista de efectos (FX), se mostrarán etiquetas de texto para señalar los estados de paralelo, fuera de línea y omitido.
fr_ca: 5. Afficher des étiquettes textuelles pour indiquer Parallèle, Hors ligne ou Contourné dans la liste des FX.
ru_ru: 5. Отображает текст для обозначения параллельного, автономного и режима bypass в списке FX.

# optimal REAPER configuration
source: 6. Use a standard, accessible edit control for the video code editor.
es_mx: 6. Se utilizará un control de edición estándar y accesible en el editor de código de video.
fr_ca: 6. Utiliser un contrôle d'édition standard et accessible pour l'éditeur de code vidéo.
ru_ru: 6. Использует стандартный, доступный элемент управления редактированием для редактора видео.

# optimal REAPER configuration
source: Note: if now isn't a good time to tweak REAPER, you can apply these adjustments later by going to the Extensions menu in the menu bar and then the OSARA submenu.
es_es: Nota: Si prefieres no hacerlo ahora, Puedes aplicar los cambios más tarde iendo al menu extensión en la barra de menú en el submenú de Osara.
es_mx: Nota: Si por el momento no quieres modificar el comportamiento de REAPER, puedes hacerlo más tarde mediante la barra de menú, Extensiones, e ingresando al submenú de OSARA.
fr_ca: Remarque : si ce n'est pas le bon moment pour peaufiner REAPER, vous pouvez appliquer ces ajustements plus tard en allant dans le menu Extensions dans la barre de menus puis dans le sous-menu OSARA.
ru_ru: Примечание: если сейчас не самое подходящее время для настройки REAPER, вы можете применить эти настройки позже, перейдя в меню расширений в строке меню, а затем в подменю OSARA.

source: Error writing configuration changes.
es_es: Error escribiendo cambios en la configuración.
es_mx: Ha ocurrido un error en la optimización. Ningún cambio fue aplicado.
fr_ca: Erreur lors de l'écriture des changements de configuration.
ru_ru: Ошибка при записи изменений параметров.

source: REAPER will now exit. Please restart REAPER to apply the changes.
es_es: REAPER se cerrará. Por favor reinícielo para que los cambios sean aplicados.
es_mx: La optimización se ha aplicado correctamente para su uso con lectores de pantalla. Por favor, reinicie REAPER ahora para terminar.
fr_ca: REAPER va maintenant se fermer. Veuillez redémarrer REAPER pour appliquer les modifications.
ru_ru: REAPER завершит работу. Пожалуйста, перезапустите REAPER, чтобы применить изменения.

source: Restart REAPER
es_es: Reiniciar Reaper
es_mx: Reiniciar REAPER
fr_ca: Redémarrer REAPPER
ru_ru: Перезапуск REAPER

source: volume
de_de: Lautstärke
es_es: volumen
es_mx: volumen
ru_ru: громкость

source: pan
de_de: Panorama
es_es: panorama
es_mx: paneo
fr_ca: panoramique
fr_fr: panoramique
ru_ru: панорамирование

source: muted
de_de: stummgeschaltet
es_es: silenciada
es_mx: muteado
fr_ca: muté
fr_fr: muet
pt_br: silenciado
ru_ru: звук выключен

source: unmuted
de_de: nicht stummgeschaltet
es_es: no silenciada
es_mx: desmuteado
fr_ca: démuté
fr_fr: muet désactivé
pt_br: Não silenciado
ru_ru: звук включён

source: soloed
de_de: Solo
es_es: solo
es_mx: solo activado
fr_ca: soloté
fr_fr: en solo
pt_br: solo ativado
ru_ru: соло включено

source: unsoloed
de_de: nicht solo
es_es: no solo
es_mx: solo desactivado
fr_ca: désoloté
fr_fr: solo désactivé
pt_br: Solo desativado
ru_ru: соло выключено

source: armed
de_de: Aufnahmebereit
es_es: armada
es_mx: armada
fr_ca: armé
fr_fr: armé
pt_br: armado
ru_ru: готово к записи

source: unarmed
de_de: Nicht Aufnahmebereit
es_es: desarmada
es_mx: desarmada
fr_ca: désarmé
fr_fr: désarmé
pt_br: Desarmado
ru_ru: не готово к записи

source: master
es_mx: máster
ru_ru: мастер-трек

source: {} marker
es_es: {} marca
es_mx: {} marcador
fr_ca: {} Marqueur
fr_fr: {} Marqueur
pt_br: {} marcador
ru_ru: маркер {}

source: marker {}
es_es: marca {}
es_mx: marcador {}
fr_ca: marqueur {}
fr_fr: marqueur {}
pt_br: Marcador {}
ru_ru: маркер {}

source: {} region
es_es: {} Región
es_mx: {} región
fr_ca: région {}
fr_fr: {} région
pt_br: {} Região
ru_ru: регион {}

source: region {}
es_es: región {}
es_mx: región {}
fr_ca: région {}
fr_fr: région {}
pt_br: Região {}
ru_ru: регион {}

source: time selection start
de_de: Zeitauswahl Anfang
es_es: comienzo de selección de tiempo
es_mx: selección de tiempo iniciada
fr_ca: début de la sélection temporelle
fr_fr: début de sélection réglée
pt_br: Início da seleção de tempo
ru_ru: начало выделения времени

source: time selection end
de_de: Zeitauswahl Ende
es_es: fin de selección de tiempo
es_mx: selección de tiempo finalizada
fr_ca: fin de la sélection temporelle
fr_fr: fin de sélection réglée
pt_br: Fim da seleção de tempo
ru_ru: конец выделения времени

source: {} automation item removed
de_de: {} Automation Item entfernt
es_es: {} ítem de automatización eliminados
es_mx: {} ítem de automatización eliminado
fr_ca: {} Objet d'automatisation supprimé
fr_fr: {} objet d'automatisation supprimé
pt_br: {} item de automação removido
ru_ru: {} объект автоматизации удалён

source: {} point removed
de_de: {} Punkt entfernt
es_es: {} punto eliminado
es_mx: {} punto eliminado
fr_ca: {} point supprimé
fr_fr: {} point supprimé
pt_br: {} ponto removido
ru_ru: {} точка удалена

source: linear
es_es: lineal
es_mx: lineal
fr_ca: linéaire
fr_fr: linéaire
ru_ru: линейная

source: square
de_de: Quadratisch
es_es: cuadrada
es_mx: cuadrado
fr_ca: carrée
fr_fr: carré
pt_br: quadrado
ru_ru: прямоугольная

source: slow start/end
de_de: Langsamer Start / Ende
es_es: comienzo/final lento
es_mx: inicio/final lento
fr_ca: départ/fin lente
fr_fr: début/fin lent
pt_br: início / final lento
ru_ru: медленное начало/конец

source: fast start
de_de: Schneller Anfang
es_es: comienzo rápido
es_mx: inicio rápido
fr_ca: départ rapide
fr_fr: début rapide
pt_br: início rápido
ru_ru: быстрое начало

source: fast end
de_de: Schnelles Ende
es_es: final rápido
es_mx: final rápido
fr_ca: fin rapide
fr_fr: fin rapide
pt_br: final rápido
ru_ru: быстрый конец

source: bezier
fr_ca: bézier
ru_ru: кривая Безье

source: point {point} value {value} {shape}
de_de: Punkt {point} Wert {value} {shape}
es_es: punto {point} valor {value} {shape}
es_mx: punto {point} valor {value} {shape}
fr_ca: point {point} valeur {value} {shape}
fr_fr: point {point} valeur {value} {shape}
pt_br: ponto {point} valor {value} {shape}
ru_ru: точка {point} значение {value} {shape}

source: selected
de_de: selektiert
es_es: seleccionado
es_mx: seleccionado
fr_ca: sélectionné
fr_fr: sélectionné
pt_br: selecionado
ru_ru: выделено

source: unselected
de_de: nicht selektiert
es_es: no seleccionado
es_mx: no seleccionado
fr_ca: non sélectionné
fr_fr: non sélectionné
pt_br: não selecionado
ru_ru: не выделено

source: no take envelopes
de_de: Keine Take Automationskurven
es_es: sin envolventes de toma
es_mx: no hay envolventes en esta toma
fr_ca: aucune enveloppe de prise
fr_fr: pas d'enveloppe de prise
pt_br: sem envelope de trechos (takes)
ru_ru: нет огибающих клипа

source: no track envelopes
de_de: Keine Track Automationskurven
es_es: sin envolventes de pista
es_mx: no hay envolventes en esta pista
fr_ca: aucune enveloppe de piste
fr_fr: pas d'enveloppe de piste
pt_br: Sem envelope de pistas
ru_ru: нет огибающих трека

source: no visible envelopes
de_de: Keine sichtbaren Automationskurven
es_es: sin envolventes visibles
es_mx: no hay envolventes visibles
fr_ca: aucune enveloppe n'est affichée
fr_fr: pas d'enveloppe visible
pt_br: nenhum envelope visível
ru_ru: нет видимых огибающих

source: {} envelope
de_de: {} Automationskurve
es_es: envolvente de {}
es_mx: {} envolvente
fr_ca: {} enveloppe
fr_fr: {} enveloppe
pt_br: Envelope de {}
ru_ru: {} огибающая

source: bypassed
es_es: desactivado
es_mx: desactivado
fr_ca: contourné
fr_fr: désactivé
pt_br: ignorado
ru_ru: обойдённый

source: Change Automation Item Selection
es_es: Cambiar automatización de la selección de ítem
es_mx: Cambio de Selección de Ítem de Automatización
fr_ca: Changer la sélection d'Objets d'automatisation
fr_fr: Changement de sélection d'objet automatisé
ru_ru: Изменить выделение элемента автоматизации

source: auto {}
es_es: automático {}
es_mx: automático {}
fr_ca: automatisation {}
ru_ru: авто {}

source: {} automation item copied
de_de: {} Automation Item kopiert
es_es: {} ítem de automatización copiado
es_mx: {} ítem de automatización copiado
fr_ca: {} objet d'automatisation copié
fr_fr: {} objet d'automatisation copié
pt_br: {} item de automação copiado
ru_ru: {} элемент автоматизации скопирован

source: {} envelope point copied
de_de: {} Automatisierungspunkt kopiert
es_es: {} punto de envolvente copiado
es_mx: {} punto de envolvente copiado
fr_ca: {} point d'enveloppe copiée
fr_fr: {} points d'enveloppe copiés
pt_br: {} ponto de envelope copiado
ru_ru: {} точка огибающей скопирована

source: no envelopes toggled
de_de: Keine Automationskurven aktiviert und angezeigt
es_es: ninguna envolvente cambiada
es_mx: no se ha mostrado ninguna envolvente
fr_ca: aucune enveloppe à basculée
fr_fr: aucune enveloppe basculée
pt_br: nenhum envelope alternado
ru_ru: нет включённых огибающих

source: showed track {} envelope
es_es: envolvente de pista {} mostrado
es_mx: mostrando envolvente de {} para la pista
fr_ca: {} enveloppe de piste affichée
ru_ru: показана огибающая трека {}

source: hid track {} envelope
es_es: envolvente de pista {} oculto
es_mx: ocultando envolvente de {} para la pista
fr_ca: {} enveloppe de piste masqué
ru_ru: скрыта огибающая трека {}

source: showed take {} envelope
es_es: toma de pista {} mostrado
es_mx: mostrando envolvente de {} para la toma
fr_ca: {} enveloppe de prise affiché
ru_ru: показана огибающая клипа {}

source: hid take {} envelope
es_es: envolvente de pista {} oculto
es_mx: ocultando envolvente de {} para la toma
fr_ca: {} enveloppe de prise masqué
ru_ru: скрыта огибающая клипа {}

source: {} point selected
de_de: {} Punkt selektiert
es_es: {} punto seleccionado
es_mx: {} punto seleccionado
fr_ca: {} point sélectionné
fr_fr: {} point sélectionné
pt_br: {} ponto selecionado
ru_ru: {} точка выделена

source: no change
de_de: Keine Änderungen
es_es: sin cambios
es_mx: no hay cambios
fr_ca: aucun changement
fr_fr: aucun changement
pt_br: Sem mudança
ru_ru: нет изменений

source: inserted automation item
es_es: ítem de automatización insertado
es_mx: ítem de automatización insertado
fr_ca: objet d'automatisation inséré
ru_ru: элемент автоматизации вставлен

source: {} automation item added
de_de: {} Automation Item hinzugefügt
es_es: {} ítem de automatización agregado
es_mx: {} ítem de automatización agregado
fr_ca: {} objet d'automatisation ajouté
fr_fr: {} objets d'automatisation ajoutés
pt_br: {} item de automação adicionado
ru_ru: {} элемент автоматизации добавлен

source: no automation items glued
es_es: sin ítem de automatización pegado
es_mx: no hay ítems de automatización pegados
fr_ca: aucun objet d'automatisation fusionné
ru_ru: нет закреплённых элементов автоматизации

source: glued automation items
es_es: ítem de automatización pegado
es_mx: ítems de automatización pegados
fr_ca: objets d'automatisation fusionnés
ru_ru: закреплённые элементы автоматизации

source: active
de_de: aktiviert
es_es: activo
es_mx: {} activo
fr_fr: actif
pt_br: Ativado
ru_ru: активно

source: {} tab
es_es: {} pestaña
es_mx: {} pestaña
fr_ca: {} onglet
fr_fr: {} onglet
pt_br: {} guia
ru_ru: {} вкладка

source: c
es_es: do
es_mx: do
fr_ca: do
fr_fr: do
pt_br: Dó
ru_ru: до

source: c sharp
es_es: do#
es_mx: do sostenido
fr_ca: do#
fr_fr: do dièse
pt_br: Dó sustenido
ru_ru: до диез

source: d
es_es: re
es_mx: re
fr_ca: ré
fr_fr: ré
pt_br: Ré
ru_ru: ре

source: d sharp
es_es: re#
es_mx: re sostenido
fr_ca: ré#
fr_fr: ré dièse
pt_br: Ré sustenido
ru_ru: ре диез

source: e
es_es: mi
es_mx: mi
fr_ca: mi
fr_fr: mi
pt_br: Mi
ru_ru: ми

source: f
es_es: fa
es_mx: fa
fr_ca: fa
fr_fr: fa
pt_br: Fá
ru_ru: фа

source: f sharp
es_es: fa sostenido
es_mx: fa sostenido
fr_ca: fa#
fr_fr: fa dièse
pt_br: Fá sustenido
ru_ru: фа диез

source: g
es_es: sol
es_mx: sol
fr_ca: sol
fr_fr: sol
pt_br: Sol
ru_ru: соль

source: g sharp
es_es: sol#
es_mx: sol sostenido
fr_ca: sol#
fr_fr: sol dièse
pt_br: Sol sustenido
ru_ru: соль диез

source: a
es_es: la
es_mx: la
fr_ca: la
fr_fr: la
pt_br: Lá
ru_ru: ля

source: a sharp
es_es: la#
es_mx: la sostenido
fr_ca: la#
fr_fr: la dièse
pt_br: Lá sustenido
ru_ru: ля диез

source: b
es_es: si
es_mx: si
fr_ca: si
fr_fr: si
pt_br: Si
ru_ru: си

source: {} note
es_es: {} nota
es_mx: {} nota
fr_fr: {} notes
ru_ru: {} нота

source: {} muted
es_es: {} silenciada
es_mx: {} muteada
fr_ca: {} muté
fr_fr: {} muette
ru_ru: {} приглушено

source: noncontiguous selection
de_de: Nicht zusammenhängende Selektion
es_es: selección no contígua
es_mx: selección separada
fr_ca: sélection non contigu
fr_fr: sélection discontinue
pt_br: Seleção não contígua
ru_ru: несмежное выделение

source: {} notes
es_es: {} notas
es_mx: {} notas
ru_ru: нот в аккорде: {}

source: velocity
es_es: velocidad
es_mx: velócity
fr_ca: vélocité
fr_fr: vélocité
ru_ru: громкость

source: nothing pasted
de_de: Nichts eingefügt
es_es: nada pegado
es_mx: nada pegado
fr_ca: il ni a rien à coller
fr_fr: rien à coller
pt_br: Nada colado
ru_ru: ничего не вставлено

source: {} event added
es_es: {} evento añadido
es_mx: {} evento agregado
fr_ca: {} événement ajouté
ru_ru: {} событие добавлено

source: {} event removed
de_de: {} Ereignis entfernt
es_es: [] evento eliminado
es_mx: {} evento eliminado
fr_ca: {} événement supprimé
fr_fr: {} événement supprimé
ru_ru: {} событие удалено

source: {} event copied
es_es: {} evento copiado
es_mx: {} evento copiado
fr_ca: {} événement copié
ru_ru: {} событие скопировано

source: {} note selected
de_de: {} Note selektiert
es_es: [] nota seleccionada
es_mx: {} nota seleccionada
fr_ca: {} note sélectionnée
fr_fr: {} note sélectionnée
ru_ru: {} нота выделена

source: {} CC event selected
es_es: {} CC evento seleccionado
es_mx: {} Evento CC seleccionado
fr_ca: {} événement CC sélectionné
fr_fr: {} événement CC sélectionné
ru_ru: {} событие CC выделено

source: {} event selected
de_de: {} Ereignis selektiert
es_es: {} eventos seleccionados
es_mx: {} evento seleccionado
fr_ca: {} événement sélectionné
fr_fr: {} événement sélectionné
ru_ru: {} событие выделено

source: {} CC event unselected
es_es: {} evento CC no seleccionado
es_mx: {} Evento CC no seleccionado
fr_ca: {} événement CC non sélectionné
fr_fr: {} événement CC désélectionné
ru_ru: {} событие CC не выделено

source: Bank Select MSB
es_es: Seleccionar banco msb
es_mx: Seleccione Banco MSB
fr_ca: Banque MSB sélectionnée
fr_fr: Sélection de banque MSB
ru_ru: Выбор банка MSB

source: Mod Wheel MSB
es_es: Modo Rueda
es_mx: Rueda de Modulación MSB
fr_ca: Molette de modulation
fr_fr: Roue de modulation MSB
ru_ru: Колесо модуляции MSB

source: Breath MSB
es_mx: Respiración msb
fr_ca: Souffle MSB
fr_fr: Souffle MSB
ru_ru: Дыхание MSB

source: Foot Pedal MSB
es_es: Pedal MSB
es_mx: Pedal MSB
fr_ca: Pédale MSB
fr_fr: Pédale au pied MSB
ru_ru: Педаль MSB

source: Portamento MSB
ru_ru: Портаменто MSB

source: Data Entry MSB
es_es: Entrada de Dato MSB
es_mx: Entrada de Datos MSB
fr_ca: Saisie de données MSB
fr_fr: Saisie de donnée MSB
ru_ru: Ввод данных MSB

source: Volume MSB
es_es: Volumen MSB
es_mx: Volumen MSB
ru_ru: Громкость MSB

source: Balance MSB
ru_ru: Баланс MSB

source: Pan Position MSB
es_es: Posición Panorama MSB
es_mx: Posición Panorámica MSB
fr_ca: Position de panoramique MSB
fr_fr: Position de panoramique MSB
ru_ru: Положение панорамирования MSB

source: Expression MSB
es_es: Expresión MSB
es_mx: Expresión MSB
ru_ru: Выразительность MSB

source: Control 1 MSB
fr_ca: Contrôle 1 MSB
fr_fr: Contrôle 1 MSB
ru_ru: Управление 1 MSB

source: Control 2 MSB
fr_ca: Contrôle 2 MSB
fr_fr: Contrôle 2 MSB
ru_ru: Управление 2 MSB

source: GP Slider 1
es_es: GP deslizador 1
es_mx: Deslizador GP 1
fr_ca: Curseur G P 1
fr_fr: Curseur GP 1
ru_ru: Слайдер ГП 1

source: GP Slider 2
es_es: GP Deslizador 2
es_mx: Deslizador GP 2
fr_ca: Curseur G P 2
fr_fr: Curseur GP 2
ru_ru: Слайдер ГП 2

source: GP Slider 3
es_es: GP Deslizador 3
es_mx: Deslizador GP 3
fr_ca: Curseur G P 3
fr_fr: Curseur GP 3
ru_ru: Слайдер ГП 3

source: GP Slider 4
es_es: GP deslizador 4
es_mx: Deslizador GP 4
fr_ca: Curseur G P 4
fr_fr: Curseur GP 4
ru_ru: Слайдер ГП 4

source: Bank Select LSB
es_es: Seleccionar banco MSB
es_mx: Seleccione Banco LSB
fr_ca: Sélection de banque LSB
fr_fr: Sélection de Banque LSB
ru_ru: Выбор банка LSB

source: Mod Wheel LSB
es_es: Modo Rueda MSB
es_mx: Rueda de Modulación LSB
fr_ca: Molette de modulation LSB
fr_fr: Roue de modulation LSB
ru_ru: Колесо модуляции LSB

source: Breath LSB
es_mx: Respiración LSB
fr_ca: Souffle LSB
fr_fr: Souffle LSB
ru_ru: Дыхание LSB

source: Foot Pedal LSB
es_es: Pedal LSB
es_mx: Pedal LSB
fr_ca: Pédale LSB
fr_fr: Pédale au pied LSB
ru_ru: Педаль LSB

source: Portamento LSB
ru_ru: Портаменто LSB

source: Data Entry LSB
es_es: Entrada de dato LSB
es_mx: Entrada de Datos LSB
fr_ca: Saisie de données LSB
fr_fr: Saisie de donnée LSB
ru_ru: Ввод данных LSB

source: Volume LSB
es_es: Volumen LSB
es_mx: Volumen LSB
ru_ru: Громкость LSB

source: Balance LSB
ru_ru: Баланс LSB

source: Pan Position LSB
es_es: Posición Panorama LSB
es_mx: Posición Panorámica LSB
fr_ca: Position du panoramique LSB
fr_fr: Position de panoramique LSB
ru_ru: Положение панорамирования LSB

source: Expression LSB
es_es: Expresión LSB
es_mx: Expresión LSB
ru_ru: Выразительность LSB

source: Control 1 LSB
fr_ca: Contrôle 1 LSB
fr_fr: Contrôle 1 LSB
ru_ru: Управление 1 LSB

source: Control 2 LSB
fr_ca: Contrôle 2 LSB
fr_fr: Contrôle 2 LSB
ru_ru: Управление 2 LSB

source: Hold Pedal (on/off)
es_es: Pulsar Pedal (on/off)
es_mx: Pedal Sostenido (activar/desactivar)
fr_ca: Pédale de maintien (actif/inactif)
fr_fr: Pédale de maintien (activé/désactivé)
ru_ru: Педаль удержания (вкл./выкл.)

source: Portamento (on/off)
es_mx: Portamento (activar/desactivar)
fr_ca: Portamento (actif/inactif)
fr_fr: Portamento (activé/désactivé)
ru_ru: Портаменто (вкл./выкл.)

source: Sostenuto (on/off)
es_es: Sostenido (on/off)
es_mx: Sostenuto (activar/desactivar)
fr_ca: Sostenuto (actif/inactif)
fr_fr: Sostenuto (activé/désactivé)
ru_ru: Состенуто (вкл./выкл.)

source: Soft Pedal (on/off)
es_es: Pedal suave (on/off)
es_mx: Pedal suave (activar / desactivar)
fr_ca: Pédale d'étouffoirs (actif/inactif)
fr_fr: Pédale d'étouffement (activé/désactivé)
ru_ru: Мягкая педаль (вкл./выкл.)

source: Legato Pedal (on/off)
es_es: Pedal Legato (on/off)
es_mx: Pedal Legato (activar / desactivar)
fr_ca: Pédale de Legato (actif/inactif)
fr_fr: Pédale de légato (activé/désactivé)
ru_ru: Педаль легато (вкл./выкл.)

source: Hold 2 Pedal (on/off)
es_es: Mantener Pedal 2 (on/off)
es_mx: Sostener 2 pedales (activar / desactivar)
fr_ca: Pédale de maintien 2 (actif/inactif)
fr_fr: Pédale de maintien 2 (activé/désactivé)
ru_ru: Педаль удержания 2 (вкл./выкл.)

source: Sound Variation
es_es: Variación de sonido
es_mx: Variación de Sonido
fr_ca: Variation sonore
fr_fr: Variation de son
ru_ru: Изменение звука

source: Timbre/Resonance
es_es: Resonancia de timbre
es_mx: Tiempo/Resonancia
fr_ca: Timbre, Intensité harmonique
fr_fr: Timbre/Intensité harmonique
ru_ru: Тембр/резонанс

source: Sound Release
es_es: Decaimiento de sonido
es_mx: Sonido (Release)
fr_ca: Relâchement du son
fr_fr: Relâchement du son
ru_ru: Отпускание звука

source: Sound Attack
es_es: Ataque de sonido
es_mx: Sonido (Attack)
fr_ca: Attaque sonore
fr_fr: Attaque du son
ru_ru: Атака звука

source: Brightness/Cutoff Freq
es_es: Aumentar/cortar frecuencia
es_mx: Brillo / Frecuencia de corte
fr_ca: Brillance, coupure de fréquence
fr_fr: Brillance / coupure de fréquence
ru_ru: Яркость/частота среза

source: Sound Control 6
es_es: Control de sonido 6
es_mx: Control de Sonido 6
fr_ca: Contrôle du son 6
fr_fr: Contrôle de son 6
ru_ru: Управление звуком 6

source: Sound Control 7
es_es: Control de sonido 7
es_mx: Control de Sonido 7
fr_ca: Contrôle du son 7
fr_fr: Contrôle de son 7
ru_ru: Управление звуком 7

source: Sound Controll 8
es_es: Control de sonido 8
es_mx: Control de Sonido 8
fr_ca: Contrôle du son 8
fr_fr: Contrôle de son 8
ru_ru: Управление звуком 8
