Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: selection start
de_de: Selektion Anfang
es_es: inicio de selección
es_mx: inicio de selección
fr_ca: début de la sélection
fr_fr: début de sélection
pt_br: início da seleção
ru_ru: начало выделения

source: selection end
de_de: Selektion Ende
es_es: fin de selección
es_mx: fin de selección
fr_ca: fin de la sélection
fr_fr: fin de sélection
pt_br: fim da seleção
ru_ru: конец выделения

source: loop start
de_de: Loop Anfang
es_es: loop iniciado
es_mx: inicio de loop
fr_ca: début de la boucle
fr_fr: début de boucle
pt_br: início de loop
ru_ru: начало цикла

source: loop end
de_de: Loop Ende
es_es: loop finalizado
es_mx: fin de loop
fr_ca: fin de la boucle
fr_fr: fin de boucle
pt_br: fim de loop
ru_ru: конец цикла

source: Track
es_es: Pista
es_mx: Pista
fr_ca: Piste
fr_fr: Piste
ru_ru: Трек

source: Master
es_mx: Máster
ru_ru: Мастер-трек

source: Item
es_es: Ítem
es_mx: Ítem
fr_ca: Objet
fr_fr: Objet
ru_ru: Элемент

source: Take
es_es: Toma
es_mx: Toma
fr_ca: Prise
fr_fr: Prise
ru_ru: Клип

source: {} item faded in to cursor
es_es: {} item fade in, hasta cursor
es_mx: realizando fade in a {} ítem hasta el cursor
fr_ca: {} fondu entrant d'objet au curseur effectué
ru_ru: {} элемент нарастает к курсору

source: {} item faded out from cursor
es_es: {} ítem fade out, desde cursor
es_mx: realizando fade out a {} ítem desde el cursor
fr_ca: {} fondu d'objet sortant au curseur effectué
ru_ru: {} элемент затухает от курсора

source: center
de_de: Mitte
es_es: centro
es_mx: centro
fr_ca: centre
fr_fr: centre
pt_br: Centro
ru_ru: центр

source: {:g}% left
de_de: {:g}% links
es_es: {:g}% izquierda
es_mx: {:g}% izquierda
fr_ca: {:g}% vers la gauche
fr_fr: {:g}% gauche
pt_br: {:g}% para esquerda
ru_ru: {:g}% слева

source: {:g}% right
de_de: {:g}% rechts
es_es: {:g}% derecha
es_mx: {:g}% derecha
fr_ca: {:g}% vers la droite
fr_fr: {:g}% droite
pt_br: {:g}%para direita
ru_ru: {:g}% справа

source: ripple per-track
de_de: Rippeln pro Track
es_es: por pista: edición adaptativa
es_mx: ripple por-pista
fr_ca: auto-décalage par piste
fr_fr: ripple par piste
pt_br: Editar onda por pista
ru_ru: риппл на один трек

source: ripple all tracks
de_de: Rippeln aller Tracks
es_es: todas las pistas> edición adaptativa
es_mx: ripple en todas las pistas
fr_ca: auto-décalage pour toutes les pistes
fr_fr: ripple toutes pistes
pt_br: Editar onda em todas as pistas
ru_ru: режим волны на всех треках

source: ripple off
de_de: Rippeln ausgeschaltet
es_es: apagada: edición adaptativa
es_mx: ripple apagado
fr_ca: auto-décalage désactivé
fr_fr: ripple désactivé
pt_br: Editar onda desativado
ru_ru: риппл выключен

source: ripple per track is on
es_es: activada edición adaptativa por pista
es_mx: con modo ripple por pista activado
fr_ca: le mode auto-décalage par piste est activée
ru_ru: включён режим волны на один трек

source: ripple all tracks is on
es_es: activada edición adaptativa en todas las pistas
es_mx: con modo ripple en todas las pistas activado
fr_ca: le mode auto-décalage pour toutes les pistes est activé
ru_ru: включён режим волны на всех треках

source: enabled auto crossfades and trim
es_mx: fundidos automáticos y recorte activados
fr_ca: fondus enchaînés automatiques et redimensionnement activés
ru_ru: автоматические перекрёстные переходы и обрезка включены

source: crossfading, not trimming
es_mx: fundidos automáticos, sin recorte
fr_ca: fondu enchaîné, sans redimensionnement
ru_ru: перекрёстные переходы без обрезки

source: trimming, not crossfading
es_mx: recorte, sin fundidos automáticos
fr_ca: redimentionnement, sans fondu enchaîné
ru_ru: обрезка без перекрёстных переходов

source: disabled auto crossfades and trim
es_mx: fundidos automáticos y recorte desactivados
fr_ca: fondus enchaînés automatiques et redimentionnement désactivés
ru_ru: автоматические перекрёстные переходы и обрезка отключены

source: repeat on
de_de: Loopen aktiviert
es_es: repetir activado
es_mx: repetir encendido
fr_ca: répétition activée
fr_fr: répétition active
pt_br: Repetição ligada
ru_ru: повтор включён

source: repeat off
de_de: Loopen deaktiviert
es_es: repetir apagado
es_mx: repetir apagado
fr_ca: répétition désactivée
fr_fr: répétition inactive
pt_br: Repetição desligada
ru_ru: повтор выключен

source: no takes
es_es: sin tomas
es_mx: sin tomas
fr_ca: il n'y a pas de prises
fr_fr: aucune prise
ru_ru: нет клипов

source: empty take lane
es_es: carril de toma vacío
es_mx: carril de toma vacío
fr_ca: bande de prises vides
fr_fr: voie de prise vide
ru_ru: пустая линия клипов

source: {} track copied
de_de: {} Track kopiert
es_es: {} pista copiada
es_mx: {} pista copiada
fr_ca: {} piste copiée
fr_fr: {} piste copiée
pt_br: {} pista copiada
ru_ru: {} трек скопирован

source: {} item copied
de_de: {} Item kopiert
es_es: {} ítem copiado
es_mx: {} ítem copiado
fr_ca: {} objet copié
fr_fr: {} objet copié
pt_br: {} item copiado
ru_ru: {} элемент скопирован

source: copied time selection to edit cursor
es_es: copiada selección de tiempo a cursor de edición
es_mx: copiando selección de tiempo al cursor de edición
fr_ca: sélection temporelle au curseur d'édition copiée
ru_ru: выделение времени скопировано до курсора редактирования

source: moved time selection to edit cursor
es_es: movida selección de tiempo a cursor de edición
es_mx: moviendo selección de tiempo al cursor de edición
fr_ca: sélection temporelle déplacée au curseur d'édition
ru_ru: выделение времени перемещено к курсору редактирования

source: tempo {}
es_es: velocidad {}
ru_ru: темп {}

source: time sig {num}/{denom}
de_de: Taktart {num}/{denom}
es_es: compás {num}/{denom}
es_mx: compás {num}/{denom}
fr_ca: signature rythmique {num}, {denom}
fr_fr: signature temporelle {num}/{denom}
pt_br: Fórmula de compasso {num}/{denom}
ru_ru: размер {num}/{denom}

source: stretch marker
es_es: marcador elástico
es_mx: marcador elástico
fr_ca: marqueur d'étirement
fr_fr: marqueur élastique
pt_br: Marcador elástico
ru_ru: маркер растяжения

source: metronome on
de_de: Metronom aktiviert
es_es: activar metrónomo
es_mx: metrónomo encendido
fr_ca: métronome activé
fr_fr: métronome actif
pt_br: Metrônomo ligado
ru_ru: метроном включён

source: metronome off
de_de: Metronom deaktiviert
es_es: desactivar metrónomo
es_mx: metrónomo apagado
fr_ca: métronome désactivé
fr_fr: métronome inactif
pt_br: Metrônomo desligado
ru_ru: метроном выключен

source: master track visible
de_de: Master Track sichtbar
es_es: pista master visible
es_mx: pista máster visible
fr_ca: piste master affichée
fr_fr: piste master visible
pt_br: Pista principal (master) visível
ru_ru: мастер-трек показан

source: master track hidden
de_de: Master Track ausgeblendet
es_es: pista master oculta
es_mx: pista máster oculta
fr_ca: piste master masqué
fr_fr: piste master cachée
pt_br: Pista principal (master) oculta
ru_ru: мастер-трек скрыт

source: pause
es_es: pausa
es_mx: en pausa
pt_br: Pausa
ru_ru: приостановить

source: record
de_de: Aufnahme
es_es: grabar
es_mx: grabando
fr_ca: enregistrer
fr_fr: enregistrement
pt_br: Gravar
ru_ru: записать

source: play
de_de: Wiedergabe
es_es: reproducir
es_mx: reproduciendo
fr_ca: lecture
fr_fr: lecture
pt_br: Reproduzir
ru_ru: воспроизвести

source: stop
es_es: parar
es_mx: detenido
fr_ca: arrêt
pt_br: Parar
ru_ru: остановить

source: {} item selected
de_de: {} Item selektiert
es_es: {} ítem seleccionado
es_mx: {} ítem seleccionado
fr_ca: {} objet sélectionné
fr_fr: {} Objet sélectionné
pt_br: {} item selecionado
ru_ru: {} элемент выделен

source: {} item quantized
es_es: {} ítem cuantizado
es_mx: {} ítem cuantizado
fr_ca: {} objet quantifié
ru_ru: {} элемент квантизирован

source: no items selected
de_de: Keine Items ausgewählt
es_es: no hay ítems seleccionados
es_mx: no hay ítems seleccionados
fr_ca: aucun objet n'est sélectionné
fr_fr: pas d'objet sélectionné
pt_br: Sem itens selecionados
ru_ru: нет выделенных элементов

source: {} item moved up
es_es: {} ítem subido
es_mx: {} ítem movido hacia arriba
fr_ca: {} objet déplacé vers le haut
ru_ru: {} элемент перемещён вверх

source: {} item moved down
es_es: {} ítem bajado
es_mx: {} ítem movido hacia abajo
fr_ca: {} objet déplacé vers le bas
ru_ru: {} элемент перемещён вниз

source: Track name
es_es: Nombre de pista
es_mx: Nombre de pista
fr_ca: Nom de la piste
fr_fr: Nom de piste
pt_br: Nome da pista
ru_ru: Название трека

source: {} item muted
de_de: {} Item stummgeschaltet
es_es: {} ítem silenciado
es_mx: {} ítem muteado
fr_ca: {} objet muté
fr_fr: {} Objet muet
pt_br: {} item silenciado
ru_ru: {} элемент приглушён

source: {} item unmuted
de_de: {} Item nicht stummgeschaltet
es_es: {} ítem no silenciado
es_mx: {} ítem desmuteado
fr_ca: {} objet démuté
fr_fr: {} Objet muet désactivé
pt_br: {} item não silenciado
ru_ru: {} элемент не приглушён

source: {} item soloed
de_de: {} Item Solo aktiviert
es_es: {} ítem con solo activo
es_mx: {} ítem con el solo activado
fr_ca: {} objet soloté
fr_fr: {} objet en solo
pt_br: {} item com solo ativado
ru_ru: {} элемент соло

source: {} item unsoloed
de_de: {} Item Solo deaktiviert
es_es: {} ítems con solo desactivado
es_mx: {} ítem con el solo desactivado
fr_ca: {} objet désoloté
fr_fr: objet en solo désactivé
pt_br: Item com solo desativado
ru_ru: {} элемент не соло

source: locked
de_de: gesperrt
es_es: bloqueado
es_mx: bloqueado
fr_ca: verrouillé
fr_fr: verrouillé
pt_br: bloqueado
ru_ru: заблокировано

source: unlocked
es_es: desbloqueado
es_mx: desbloqueado
fr_ca: déverrouillé
ru_ru: разблокировано

source: {} item locked
es_es: {} ítem bloqueado
es_mx: {} ítem bloqueado
fr_ca: {} objet verrouillé
ru_ru: {} объект заблокирован

source: {} item unlocked
es_es: {} ítem desbloqueado
es_mx: {} ítem desbloqueado
fr_ca: {} objet déverrouillé
ru_ru: {} элемент разблокирован

source: set selection end
de_de: Zeitauswahl Ende gesetzt
es_es: fin de selección fijado
es_mx: fin de selección establecido
fr_ca: fin de la sélection définie
fr_fr: fin de sélection réglée
pt_br: Definir fim da seleção
ru_ru: установить конец выделения

source: master mono
es_mx: máster en mono
ru_ru: мастер-трек моно

source: master stereo
es_es: master estéreo
es_mx: máster en estéreo
fr_ca: master stéréo
fr_fr: master stéréo
pt_br: Master em estéreo
ru_ru: мастер-трек стерео

source: crossfade on
de_de: Crossfade aktiviert
es_es: activado el fundido de cruce
es_mx: crossfade encendido
fr_ca: fondu enchaîné activé
fr_fr: crossfade activé
pt_br: Crossfade ligado
ru_ru: перекрёстное затухание включено

source: crossfade off
de_de: Crossfade deaktiviert
es_es: desactivado el fundido de cruce
es_mx: crossfade apagado
fr_ca: fondu enchaîné désactivé
fr_fr: fondu enchaîné désactivé
pt_br: Crossfade desligado
ru_ru: перекрёстное затухание выключено

source: trim behind items on
es_es: recortar detrás de Items activado
es_mx: recorte de ítems superpuestos activado
fr_ca: redimensionner le contenu derrière les objets activé
ru_ru: обрезка элементов сзади включена

source: trim behind items off
es_es: recortar detrás de ítems desactivado
es_mx: recorte de ítems superpuestos desactivado
fr_ca: redimensionner le contenu derrière les objets désactivé
ru_ru: обрезка элементов сзади выключена

source: locking on
de_de: Sperrung aktiviert
es_es: activado el bloqueo
es_mx: bloqueo encendido
fr_ca: verrouillage activée
fr_fr: verrouillage activée
pt_br: bloqueio ligado
ru_ru: блокировка включена

source: locking off
de_de: Sperrung deaktiviert
es_es: desactivado el bloqueo
es_mx: bloqueo apagado
fr_ca: verrouillage désactivé
fr_fr: verrouillage désactivé
pt_br: bloqueio desligado
ru_ru: блокировка выключена

source: solo in front
de_de: Solo im Vordergrund
es_es: solo al frente
es_mx: solo en modo primer plano
fr_ca: solo en avant plan
fr_fr: solo en avant plan
pt_br: Solo na frente
ru_ru: соло впереди

source: normal solo
es_es: solo normal
es_mx: solo en modo normal
fr_ca: solo normal
fr_fr: solo normal
pt_br: Solo normal
ru_ru: нормальное соло

source: {} play rate
es_es: {} velocidad de reproducción
es_mx: {} velocidad de reproducción
fr_ca: vitesse de lecture à {}
fr_fr: vitesse de lecture à {}
ru_ru: {} скорость воспроизведения

source: fx active
de_de: fx aktiv
es_es: activado el fx
es_mx: fx activado
fr_ca: fx actif
fr_fr: fx activé
pt_br: FX ativado
ru_ru: fx активен

source: normal record
de_de: Normale Aufnahme
es_es: normal: modo grabación
es_mx: grabación en modo normal
fr_ca: mode d'enregistrement: normal
fr_fr: enregistrement normal
pt_br: Gravação normal
ru_ru: нормальная запись

source: selected item auto-punch
de_de: Auto Punch bei selektiertem Item
es_es: pinchazo automático en ítems seleccionados: modo grabación
es_mx: pinchazo automático en el ítem seleccionado
fr_ca: mode d'enregistrement: à la volée automatique sur la sélection d'objet
fr_fr: objet sélectionné auto punch
pt_br: Autopicotar itens selecionados
ru_ru: выделенный элемент авто-удар

source: time selection auto-punch
de_de: Auto Punch bei Zeitauswahl
es_es: pinchazo automático en selección de tiempo: modo de grabación
es_mx: pinchazo automático en la selección de tiempo
fr_ca: mode d'enregistrement: à la volée automatique sur la sélection temporelle
fr_fr: sélection temporelle auto punch
pt_br: Autopicotar seleção do tempo
ru_ru: выделение времени авто-удар

source: override
de_de: Überschreiben
es_es: manual
es_mx: anular
fr_ca: passer outre
fr_fr: dépasser
pt_br: Sobreposição
ru_ru: переопределение

source: {} take reversed
de_de: {} Take umgedreht (reversed)
es_es: {} toma invertida
es_mx: {} toma en reversa
fr_ca: {} prise inversée
fr_fr: {} prise renversée
pt_br: {} trecho invertido
ru_ru: {} клип перевёрнут

source: enabled pre roll before recording
es_es: activado pre rol antes de grabación
es_mx: habilitar pre-roll antes de grabar
fr_ca: pré-décompte activé avant l'enregistrement
ru_ru: при рол перед записью включён

source: disabled pre roll before recording
es_es: desactivado pre roll antes de grabación
es_mx: deshabilitar pre-roll antes de grabar
fr_ca: pré-décompte désactivé avant l'enregistrement
ru_ru: при рол перед записью отключён

source: enabled count in before recording
es_es: activado conteo antes de grabación
es_mx: habilitar cuenta antes de grabar
fr_ca: décompte activé avant l'enregistrement
ru_ru: отсчёт перед записью включён

source: disabled count in before recording
es_es: desactivado conteo antes de grabación
es_mx: deshabilitar cuenta antes de grabar
fr_ca: décompte désactivé avant l'enregistrement
ru_ru: отсчёт перед записью выключен

# take channel mode
source: normal
ru_ru: нормальный

source: mono (left)
de_de: Mono (links)
es_es: mono izquierda
es_mx: mono (izquierda)
fr_ca: mono (gauche)
fr_fr: mono (gauche)
pt_br: Mono (esquerda)
ru_ru: моно (левый)

source: mono (downmix)
es_es: mono mezclado
es_mx: mono (mezclar)
fr_ca: mono (mix général)
fr_fr: mono (deux canaux)
pt_br: downmix (mono)
ru_ru: моно (пониженный микс)

source: mono (right)
de_de: Mono (rechts)
es_es: mono derecha
es_mx: mono (derecha)
fr_ca: mono (droite)
fr_fr: mono (droite)
pt_br: Mono (direita)
ru_ru: моно (правый)

source: unknown mode
de_de: unbekannter Modus
es_es: modo desconocido
es_mx: modo desconocido
fr_ca: mode inconnu
fr_fr: mode inconnu
pt_br: Modo desconhecido
ru_ru: неизвестный режим

source: set {count} take to {mode}
de_de: Setze {count} Take auf {mode}
es_es: {count} toma puesta en {mode}
es_mx: establecer {count} toma a {mode}
fr_ca: {count} prise définie sur {mode}
fr_fr: {count} prise réglée sur {mode}
pt_br: definir {count} do trecho para {mode}
ru_ru: установить {count} клип в {mode}

source: {} bpm
ru_ru: {} уд/мин

source: enabled playback position follows project timebase when changing tempo
de_de: Bei Änderung des Tempos folgt die Wiedergabe Position der Projekt Zeitbasis
es_es: activado: la posición de reproducción sigue la base de tiempo del proyecto
es_mx: la posición de reproducción sigue la base de tiempo del proyecto al cambiar el tempo
fr_ca: la position de lecture suit la base temporelle du projet lors du changement de tempo, activée
fr_fr: position de lecture suit la base temporelle lors de changement du tempo activé
pt_br: Ativado: A posição de reprodução segue a base de tempo do projeto
ru_ru: включена позиция воспроизведения следует за временной базой проекта при изменении темпа

source: disabled playback position follows project timebase when changing tempo
de_de: Bei Änderung des Tempos folgt die Wiedergabe Position nicht der Projekt Zeitbasis
es_es: desactivado: la posición de reproducción sigue la base de tiempo del proyecto
es_mx: la posición de reproducción no sigue la base de tiempo del proyecto al cambiar el tempo
fr_ca: la position de lecture suit la base temporelle lors du changement de tempo, désactivé
fr_fr: position de lecture suit la base temporelle lors de changement du tempo désactivé
pt_br: Desativado: A posição de reprodução segue a base de tempo do projeto
ru_ru: отключена позиция воспроизведения следует за временной базой проекта при изменении темпа

source: preserving pitch when changing play rate
de_de: Behalte Tonhöhe bei Änderung der Abspielrate
es_es: mantener tono al cambiar velocidad de reproducción
es_mx: se mantiene el tono al cambiar la velocidad de reproducción
fr_ca: préserver la hauteur tonale quand la vitesse de lecture change
fr_fr: préserver la hauteur tonale quand la vitesse de lecture change
pt_br: Preservando a tonalidade ao alterar a taxa de reprodução
ru_ru: сохранение высоты при изменении скорости воспроизведения

source: not preserving pitch when changing play rate
de_de: Behalte Tonhöhe bei Änderung der Abspielrate nicht
es_es: no mantener tono al cambiar velocidad de reproducción
es_mx: no se mantiene el tono al cambiar la velocidad de reproducción
fr_ca: ne pas préserver la hauteur tonale quand la vitesse de lecture change
fr_fr: ne pas préserver la hauteur tonale quand la vitesse de lecture change
pt_br: Sem preservar o tom ao alterar a taxa de reprodução
ru_ru: не сохранение высоты при изменении скорости воспроизведения

source: {} item ends set to source media end
de_de: {} Item Enden auf das Ende des Quellmediums gesetzt
es_es: {} final de ítem colocado al final del audio
es_mx: el extremo del {} ítem se estableció al final del archivo original
fr_ca: {} fin d'objet réglé sur la fin du média source
fr_fr: {} fin des objets réglés sur la fin du média source
pt_br: final do item definido como final da mídia de origem
ru_ru: {} окончаний элементов установлено в конец исходного медиафайла

source: item end set to source media end: {}
de_de: Item Ende auf das Ende des Quellmediums gesetzt: {}
es_es: final de ítem colocado al final del audio: {}
es_mx: el extremo del ítem se estableció al final del archivo original: {}
fr_ca: fin d'objet réglé sur la fin du média source {}
fr_fr: fin de l'objet réglé sur la fin du média source {}
pt_br: final do item definido como final da mídia de origem: {}
ru_ru: окончание элемента установлено на конец исходного медиафайла: {}

source: {} item trimmed
es_es: {} ítem recortado
es_mx: {} ítem recortado
fr_ca: {} objet redimensionné
ru_ru: {} элемент обрезан

source: {} take marker
es_es: {} marcador de toma
es_mx: {} marcador de toma
fr_ca: {} marqueur de prise
fr_fr: {} marqueur de prise
pt_br: {} marcador de trecho
ru_ru: {} маркер клипа

source: {} track selected
de_de: {} Track selektiert
es_es: {} pistas seleccionadas
es_mx: {} pista seleccionada
fr_ca: {} piste sélectionnée
fr_fr: {} pistes sélectionnées
pt_br: {} pista selecionada
ru_ru: {} трек выделен

source: not defeating solo
de_de: Solo gekoppelt (not defeating)
es_es: no rechazar solo
es_mx: solo no defeating
fr_ca: solo défait désactivé
fr_fr: solo défaite désactivé
pt_br: Solo não rejeitado
ru_ru: не подавляющее соло

source: {:g}% sensitivity
es_es: {:g}% sensibilidad
es_mx: {:g}% sensibilidad
fr_ca: {:g}% de sensibilité
fr_fr: {:g}% sensibilité
ru_ru: {:g}% чувствительность

source: {:g} dB threshold
de_de: {:g} dB Grenzwert
es_es: {:g} dB umbral
es_mx: {:g} dB umbral
fr_ca: {:g} dB, seuil
fr_fr: {:g} dB seuil
pt_br: {:g} DB de Treshold
ru_ru: {:g} dB порог

source: enabled envelope points move with media items
de_de: Automationspunkte mit Media Items bewegen aktiviert
es_es: activado los puntos de envolventes se mueven con los ítems
es_mx: moviendo puntos de envolvente con los ítems de audio
fr_ca: les points d’enveloppe se déplacent avec les objets média
fr_fr: points d'enveloppe se déplacent avec les objets média (actif)
pt_br: os pontos de envelope se movem com os itens de mídia (habilitado)
ru_ru: движение точек огибающей с медиа-объектами включено

source: disabled envelope points move with media items
de_de: Automationspunkte mit Media Items bewegen deaktiviert
es_es: desActivado: los puntos de envolventes se mueven con los ítems
es_mx: dejar de mover puntos de envolvente con los ítems de audio
fr_ca: les points d’enveloppe ne se déplacent pas avec les objets média
fr_fr: points d'enveloppe se déplacent avec les objets média (inactif)
pt_br: os pontos de envelope se movem com os itens de mídia (desabilitado)
ru_ru: движение точек огибающей с медиа-объектами выключено

source: enabled free item positioning
de_de: Freie Item Positionierung aktiviert
es_es: posición libre de items activado
es_mx: colocación libre de ítems activada
fr_ca: positionnement libre d'objet activé
fr_fr: positionnement libre des objets activé
pt_br: permitido livre posicionamento do ítem
ru_ru: свободное позиционирование элементов включено

source: disabled free item positioning
de_de: Freie Item Positionierung deaktiviert
es_es: desactivado el posicionamiento libre de ítem
es_mx: colocación libre de ítems desactivada
fr_ca: positionnement libre d'objet désactivé
fr_fr: positionnement libre des objets désactivé
pt_br: não permitido livre posicionamento do ítem
ru_ru: свободное позиционирование элементов выключено

source: {} item rate
es_es: {} velocidad de ítem
es_mx: {} velocidad de ítem
fr_ca: vitesse de lecture de l'objet à {}
fr_fr: vitesse de l'objet à {}
ru_ru: {} скорость элемента

source: {} semitones
es_es: {} semitonos
es_mx: {} semitonos
fr_ca: {} demi ton
fr_fr: {} demi-ton
ru_ru: {} полутона

source: enabled preserve pitch when changing item rate
es_es: activado mantener tono al cambiar velocidad del ítem
es_mx: habilitar preservar el tono del ítem al cambiar la velocidad
fr_ca: préserver la hauteur tonale lors du changement de vitesse de l’objet
fr_fr: activé préserver la hauteur tonale lors du changement de vitesse de l'objet
ru_ru: сохранение высоты при изменении скорости элемента включено

source: disabled preserve pitch when changing item rate
es_es: desactivado mantener tono al cambiar velocidad del ítem
es_mx: deshabilitar preservar el tono del ítem al cambiar la velocidad
fr_ca: ne pas préserver la hauteur tonale lors du changement de vitesse de l’objet
fr_fr: désactivé préserver la hauteur tonale lors du changement de vitesse de l'objet
ru_ru: сохранение высоты при изменении скорости элемента выключено

source: minimum vertical zoom
es_es: zoom vertical mínimo
es_mx: zoom vertical mínimo
fr_ca: zoom vertical minimal
ru_ru: минимальный вертикальный зум

source: small vertical zoom
es_es: zoom vertical pequeño
es_mx: zoom vertical pequeño
fr_ca: zoom vertical petit
ru_ru: маленький вертикальный зум

source: medium vertical zoom
es_es: zoom vertical medio
es_mx: zoom vertical medio
fr_ca: zoom vertical moyen
ru_ru: средний вертикальный зум

source: large vertical zoom
es_es: zoom vertical grande
es_mx: zoom vertical grande
fr_ca: zoom vertical grand
ru_ru: большой вертикальный зум

source: maximum vertical zoom
es_es: zoom vertical máximo
es_mx: zoom vertical máximo
fr_ca: zoom vertical maximal
ru_ru: максимальный вертикальный зум

source: {} momentary
es_es: {} momentáneo
es_mx: {} momentáneo
fr_ca: momentané
ru_ru: {} моментальный
