Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: Sound Control 9
es_es: Control de sonido 9
es_mx: Control de Sonido 9
fr_ca: Contrôle du son 9
fr_fr: Contrôle de son 9
ru_ru: Управление звуком 9

source: Sound Control 10
es_es: Control de sonido 10
es_mx: Control de Sonido 10
fr_ca: Contrôle du son 10
fr_fr: Contrôle de son 10
ru_ru: Управление звуком 10

source: GP Button 1 (on/off)
es_es: GP botón 1 (on/off)
es_mx: Botón GP 1 (activar/desactivar)
fr_ca: Bouton G P 1 (actif/inactif)
fr_fr: Interrupteur général 1 (activé/désactivé)
ru_ru: Кнопка ГП 1 (вкл./выкл.)

source: GP Button 2 (on/off)
es_es: GP botón 2 (on/off)
es_mx: Botón GP 2 (activar/desactivar)
fr_ca: Bouton G P 2 (actif/inactif)
fr_fr: Interrupteur général 2 (activé/désactivé)
ru_ru: Кнопка ГП 2 (вкл./выкл.)

source: GP Button 3 (on/off)
es_es: GP botón 3 (on/off)
es_mx: Botón GP 3 (activar/desactivar)
fr_ca: Bouton G P 3 (actif/inactif)
fr_fr: Interrupteur général 3 (activé/désactivé)
ru_ru: Кнопка ГП 3 (вкл./выкл.)

source: GP Button 4 (on/off)
es_es: GP botón 4 (on/off)
es_mx: Botón GP 4 (activar/desactivar)
fr_ca: Bouton G P 4 (actif/inactif)
fr_fr: Interrupteur général 4 (activé/désactivé)
ru_ru: Кнопка ГП 4 (вкл./выкл.)

source: Effects Level
es_es: Nivel de efectos
es_mx: Nivel de efectos
fr_ca: Niveau des effets
fr_fr: Volume des effets
ru_ru: Уровень эффектов

source: Tremolo Level
es_es: Nivel de trémolo
es_mx: Nivel de trémolo
fr_ca: Niveau du trémolo
fr_fr: Volume du tremolo
ru_ru: Уровень тремоло

source: Chorus Level
es_es: Nivel de coro
es_mx: Nivel de Chorus
fr_ca: Niveau du Chorus
fr_fr: Volume du chorus
ru_ru: Уровень хоруса

source: Celeste Level
es_es: Nivel de Celeste
es_mx: Nivel de Celeste
fr_ca: Niveau du céleste
fr_fr: Volume céleste
ru_ru: Уровень Селесты

source: Phaser Level
es_es: Nivel de fase
es_mx: Nivel de Phaser
fr_ca: Niveau du Phaser
fr_fr: Volume du phaser
ru_ru: Уровень фазера

source: Data Button Inc
es_es: Botón de información Inc
es_mx: Botón de datos Inc
fr_ca: Bouton des données I N C
fr_fr: Interrupteur de donnée Inc
ru_ru: Кнопка увеличения данных

source: Data Button Dec
es_es: Botón de información dec
es_mx: Botón de datos Dec
fr_ca: Bouton des données D E C
fr_fr: Interrupteur de donnée Dec
ru_ru: Кнопка уменьшения данных

source: Non-Reg Parm LSB
es_es: Sin registro parm LSB
es_mx: Sin-Registro Parm LSB
ru_ru: Нерегистрируемый параметр LSB

source: Non-Reg Parm MSB
es_es: Sin registro parm LSB
es_mx: Sin-Registro Parm LSB
ru_ru: Нерегистрируемый параметр MSB

source: Reg Parm LSB
es_es: Registro parm LSB
es_mx: Registro Parm LSB
ru_ru: Регистрируемый параметр LSB

source: Reg Parm MSB
es_es: Registro parm LSB
es_mx: Reg Parm LSB
ru_ru: Регистрируемый параметр MSB

source: All Sound Off
es_es: Apagado todo el sonido
es_mx: Todo el Sonido Desactivado
fr_ca: Tous les sons désactivés
fr_fr: Tout son désactivé
ru_ru: Все звуки выключены

source: Reset
es_es: Reiniciado
es_mx: Reiniciar
fr_ca: Réinitialiser
fr_fr: Réinitialisation
ru_ru: Сбросить

source: Local
ru_ru: Локально

source: All Notes Off
es_es: Apagadas todas las notas
es_mx: Todas las Notas Desactivadas
fr_ca: Toutes les notes désactivées
fr_fr: Toute note désactivée
ru_ru: Все ноты выключены

source: Omni On
es_es: Activado omni
es_mx: Omni encendido
fr_ca: Omni activé
fr_fr: Omni Activé
ru_ru: Омни включено

source: Omni Off
es_es: Apagado omni
es_mx: Omni Apagado
fr_ca: Omni désactivé
fr_fr: Omni désactivé
ru_ru: Омни выключено

source: Mono On
es_es: Activado mono
es_mx: Modo Monofónico encendido
fr_ca: Mono activé
fr_fr: Mono activé
ru_ru: Моно включено

source: Poly On
es_es: Activado multi
es_mx: Modo Polifónico Encendido
fr_ca: Poly activé
fr_fr: Poly activé
ru_ru: Поли включено

source: Poly Aftertouch {note} {value}
es_mx: Modo Polifónico Después de Tocar {note} {value}
fr_fr: Aftertouch polyphonique {note} {value}
ru_ru: Поли афтертач {note} {value}

source: Control {control}, {value}
fr_ca: Contrôle {control}, {value}
fr_fr: Contrôle {control}, {value}
ru_ru: Элемент управления {control}, {value}

source: Program {}
es_es: Programa {}
es_mx: Programa {}
fr_ca: Programme {}
fr_fr: Programme
ru_ru: Программа {}

source: Channel pressure {}
es_es: Presión de canal
es_mx: Presión del canal {}
fr_ca: Pression du canal {}
fr_fr: Pression de canal
ru_ru: Давление канала {}

source: Pitch Bend {}
es_mx: Curvatura de Tono {}
fr_ca: Hauteur tonale {}
fr_fr: Hauteur tonale
ru_ru: Изменение высоты {}

source: Change CC Selection
es_es: Cambiar selección de CC
es_mx: Cambio de Selección de CC
fr_ca: Changer la sélection de CC
fr_fr: Changement de sélection CC
ru_ru: Изменить выделение CC

source: OSARA: Move to next midi item on track
de_de: Osara: gehe zum nächsten Midi Item im Track
es_es: OSARA: mueve al siguiente ítem midi de la pista
es_mx: OSARA: mueve al siguiente ítem midi en la pista
fr_ca: OSARA: Sélectionne l'objet MIDI suivant de la piste
fr_fr: OSARA: saute à l'objet MIDI suivant sur la piste
pt_br: Osara: Move para o próximo item midi da pista
ru_ru: OSARA: Перейти к следующему элементу midi на треке

source: OSARA: Move to previous midi item on track
de_de: Osara: gehe zum vorherigen Midi Item im Track
es_es: OSARA: mueve al anterior ítem midi de la pista
es_mx: OSARA: mueve al ítem midi anterior en la pista
fr_ca: OSARA: Sélectionne l'objet MIDI précédent de la piste
fr_fr: OSARA: saute à l'objet MIDI précédent sur la piste
pt_br: Osara: Move para o item midi anterior da pista
ru_ru: OSARA: Перейти к предыдущему элементу midi на треке

source: item {num} {name}
es_es: ítem {num} {name}
es_mx: ítem {num} {name}
fr_ca: objet {num} {name}
fr_fr: objet {num} {name}
ru_ru: элемент {num} {name}

source: no time selection
de_de: Keine Zeitauswahl
es_es: no hay selección de tiempo
es_mx: sin selección de tiempo
fr_ca: aucune sélection temporelle
fr_fr: aucune sélection temporelle
pt_br: Sem seleção de tempo
ru_ru: нет выделения времени

source: no notes selected
de_de: Keine Noten selektiert
es_es: no hay nota seleccionada
es_mx: no hay notas seleccionadas
fr_ca: aucune note n'est sélectionnée
fr_fr: pas de note sélectionnée
pt_br: Não há notas selecionadas
ru_ru: нет выделенных нот

source: OSARA: Select all notes with the same pitch within time selection
es_es: OSARA: Seleccionar todas las notas del mismo tono en la selección de tiempo
es_mx: OSARA: selecciona todas las notas con el mismo tono dentro de la selección de tiempo
fr_ca: OSARA: Sélectionner toutes les notes avec la même hauteur tonale dans la sélection temporelle
fr_fr: OSARA: sélectionner toutes les hauteurs de notes identiques sans tenir compte de la sélection temporelle
ru_ru: OSARA: Выделить все ноты с одинаковой высотой в пределах выделенного времени

source: {oldCount} note split into {newCount}
es_es: {oldCount} nota dividida en {newCount}
es_mx: {oldCount} nota dividida en {newCount}
fr_ca: {oldCount} note scindée en {newCount}
fr_fr: {oldCount} note scindée into {newCount}
ru_ru: {oldCount} нота разделена на {newCount}

source: {oldCount} note joined into {newCount}
es_es: {oldCount} nota unida en {newCount}
es_mx: {oldCount} nota unida en {newCount}
fr_ca: {oldCount} note jointe en {newCount}
fr_fr: {oldCount} note réunie en {newCount}
ru_ru: {oldCount} нота объединена в {newCount}

source: velocity +1
es_mx: velócity +1
fr_ca: vélocité +1
fr_fr: vélocité +1
ru_ru: громкость +1

source: velocity +10
es_mx: velócity +10
fr_ca: vélocité +10
fr_fr: vélocité +10
ru_ru: громкость +10

source: velocity -1
es_mx: velócity -1
fr_ca: vélocité -1
fr_fr: vélocité -1
ru_ru: громкость -1

source: velocity -10
es_mx: velócity -10
fr_ca: vélocité -10
fr_fr: vélocité -10
ru_ru: громкость -10

source: velocity changed
es_es: cambiada velocity
es_mx: velócity cambiado
fr_ca: vélocité changée
fr_fr: vélocité changée
ru_ru: громкость изменена

source: {} note lengthened pixel
es_es: {} nota alargada pixel
es_mx: {} nota alargada en modo pixel
fr_ca: {} note allongée d'un pixel
fr_fr: {} note agrandie d'un pixel
ru_ru: {} нота удлинена на пиксель

source: {} note shortened pixel
es_es: {} nota acortada pixel
es_mx: {} nota acortada en modo pixel
fr_ca: {} note raccourci d'un pixel
fr_fr: {} note raccourcie d'un pixel
ru_ru: {} нота укорочена на пиксель

source: {} note lengthened grid unit
es_es: {} nota alargada unidad de rejilla
es_mx: {} nota alargada en modo cuadrícula
fr_ca: {} note allongée d'une division de grille
fr_fr: {} note agrandie d'unité de grille
ru_ru: {} нота удлинена на единицу сетки

source: {} note shortened grid unit
es_es: {} nota acortada unidad de rejilla
es_mx: {} nota acortada en modo cuadrícula
fr_ca: {} note raccourcie d'une division de grille
fr_fr: {} note raccourcie d'unité de grille
ru_ru: {} нота укорочена на единицу сетки

source: {} note set length to grid size
es_es: {} nota ajustada a tamaño de rejilla
es_mx: la longitud de {} nota fue establecida al tamaño de la cuadrícula
fr_ca: {} note définie selon la longueur de la division de grille
fr_fr: {} note réglée à la taille d'unité de grille
ru_ru: Установлена длина {} ноты по размеру сетки

source: {} note made legato
es_es: {} nota convertida a legato
es_mx: {} nota hecha legato
fr_ca: {} note en legato
fr_fr: {} note en legato
ru_ru: {} нота сделана легато

source: {} note length changed
es_es: {} nota cambiada duración
es_mx: longitud de {} nota cambiada
fr_ca: {} longueur de note modifiée
fr_fr: {} longueur de note modifiée
ru_ru: изменена длина {} ноты

source: {} note semitone up
es_es: {} nota semitono arriba
es_mx: subiendo semitono de {} nota
fr_ca: {} note un demi-ton vers le haut
fr_fr: {} demi ton vers le haut
ru_ru: {} нота на полутон вверх

source: {} note semitone down
es_es: {} nota semitono abajo
es_mx: bajando semitono de {} nota
fr_ca: {} note un demi-ton vers le bas
fr_fr: {} demi ton vers le bas
ru_ru: {} нота на полутон вниз

source: {} note octave up
es_es: {} nota octava arriba
es_mx: subiendo octava de {} nota
fr_ca: {} note un octave vers le haut
fr_fr: {} octave vers le haut
ru_ru: {} нота на октаву вверх

source: {} note octave down
es_es: {} nota octava abajo
es_mx: bajando octava de {} nota
fr_ca: {} note un octave vers le bas
fr_fr: {} octave vers le bas
ru_ru: {} нота на октаву вниз

source: {} note semitone up ignoring scale
es_es: {} nota semitono arriba ignorando escala
es_mx: subiendo semitono de {} nota ignorando la escala
fr_ca: {} note un demi-ton vers le haut en ignorant la gamme
fr_fr: {} demi ton vers le haut sans tenir compte de la gamme
ru_ru: {} нота на полутон вверх хроматически

source: {} note semitone down ignoring scale
es_es: {} nota semitono abajo ignorando escala
es_mx: bajando semitono de {} nota ignorando la escala
fr_ca: {} note un demi-ton vers le bas en ignorant la gamme
fr_fr: {} demi ton vers le bas sans tenir compte de la gamme
ru_ru: {} нота на полутон вниз хроматически

source: {} note pitch changed
es_es: {} nota cambiada el tono
es_mx: tono de {} nota cambiado
fr_ca: {} hauteur tonale de note modifiée
fr_fr: {} hauteur de note changé
ru_ru: {} нота высота изменена

source: {} CC event pixel left
es_es: {} CC evento pixel a la izquierda
es_mx: {} evento CC a la izquierda en píxel
fr_ca: événement MIDI CC déplacé vers la gauche de {} pixel
ru_ru: {} событие CC сдвинуто на пиксель влево

source: {} CC event pixel right
es_mx: {} evento CC a la derecha en píxel
fr_ca: événement MIDI CC déplacé vers la droite de {} pixel
ru_ru: {} событие CC перемещено на пиксель вправо

source: {} CC event grid unit left
es_es: {} evento CC unidad de rejilla a la izquierda
es_mx: {} evento CC a la izquierda en modo cuadrícula
fr_ca: événement MIDI CC déplacé vers la gauche de {} unité de grille
ru_ru: {} событие CC сдвинуто по сетке влево

source: {} CC event grid unit right
es_es: {} evento CC unidad de rejilla a la derecha
es_mx: {} evento CC a la derecha en modo cuadrícula
fr_ca: événement MIDI CC déplacé vers la droite de {} unité de grille
ru_ru: {} событие CC перемещено на единицу сетки вправо

source: {} CC event moved
es_es: {} evento CC movido
es_mx: {} evento CC movido
fr_ca: {} événement MIDI CC déplacé
ru_ru: {} событие CC сдвинуто

source: {} note pixel left
es_es: {} nota pixel a la izquierda
es_mx: {} nota movida a la izquierda en modo pixel
fr_ca: {} note déplacée d'un pixel vers la gauche
fr_fr: {} note décalée d'un pixel vers la gauche
ru_ru: {} нота перемещена на пиксель влево

source: {} note pixel right
es_es: {} note pixel a la derecha
es_mx: {} nota movida a la derehcha en modo pixel
fr_ca: {} note déplacée d'un pixel vers la droite
fr_fr: {} note décalée d'un pixel vers la droite
ru_ru: {} нота перемещена на пиксель вправо

source: {} note grid unit left
es_es: [] notas unidades de rejilla a la derecha
es_mx: {} nota movida a la izquierda en modo cuadrícula
fr_ca: {} note déplacée vers la gauche sur la grille
fr_fr: {} note décalée d'unité de grille à gauche
ru_ru: {} нота сдвинута на единицу сетки влево

source: {} note grid unit right
es_es: [] nota unidades de rejillas a la derecha
es_mx: {} nota movida a la derecha en modo cuadrícula
fr_ca: {} note déplacée vers la droite sur la grille
fr_fr: {} note décalée d'unité de grille à droite
ru_ru: {} нота сдвинута на единицу сетки вправо

source: {} note start moved
es_es: [] nota de comienzo desplazada
es_mx: inicio de {} nota movido
fr_ca: {} début de note déplacé
fr_fr: {} début de note déplacé
ru_ru: начато перемещение {} ноты

source: {} value increase
es_es: [] valor incrementado
es_mx: {} valor aumentado
fr_ca: {} valeurs diminuée
fr_fr: {} valeur augmentée
ru_ru: {} значение увеличено

source: {} value decreased
es_es: [] valor disminuido
es_mx: {} valor disminuido
fr_ca: {} valeur diminuée
fr_fr: {} valeur diminuée
ru_ru: {} значение уменьшено

source: {} value changed
es_es: [] valor cambiado
es_mx: {} valor cambiado
fr_ca: {} valeur modifiée
fr_fr: {} valeur modifiée
ru_ru: {} значение изменено

source: Enabled MIDI inputs as step input
es_es: Activada entrada midi como entrada por pasos
es_mx: Habilitar entradas midi como entrada escalonada
fr_ca: Entrées MIDI pas à pas, activé
fr_fr: Entrées MIDI par étape activé
ru_ru: Пошаговый ввод с помощью MIDI включён

source: Disabled MIDI inputs as step input
es_es: Desactivada entrada midi como entrada por pasos
es_mx: Deshabilitar entradas midi como entrada escalonada
fr_ca: Entrées MIDI pas à pas, désactivé
fr_fr: Entrées MIDI par étape désactivé
ru_ru: Пошаговый ввод с помощью MIDI выключен

source: Enabled f1-f12 as step input
es_es: Activado f1-f12 para entrada por pasos
es_mx: Habilitar f1-f12 como entrada escalonada
fr_ca: Activé F1 à F12 comme entrée pas à pas
fr_fr: Activé F1 F12 pour l'entrée par étape
ru_ru: Пошаговый ввод клавишами f1-f12 включён

source: Disabled f1-f12 as step input
es_es: Desactivado f1-f12 como entrada por pasos
es_mx: Deshabilitar f1-f12 como entrada escalonada
fr_ca: Désactivé F1 à F12 comme entrée pas à pas
fr_fr: Désactivé F1 F12 pour l'entrée par étape
ru_ru: Пошаговый ввод клавишами f1-f12 выключен

source: {} note muted
es_mx: {} nota muteada
fr_ca: {} note démutée
ru_ru: {} нота приглушена

source: {} note unmuted
es_mx: {} nota desmuteada
fr_ca: {} note démutée
ru_ru: {} нота не приглушена

source: {} CC muted
es_mx: {} CC muteado
fr_ca: {} CC muté
ru_ru: {} CC приглушено

source: {} CC unmuted
es_mx: {} CC desmuteado
fr_ca: {} CC démuté
ru_ru: {} CC не приглушено

source: {} event muted
es_mx: {} evento muteado
fr_ca: {} événement muté
ru_ru: {} событие приглушено

source: {} event unmuted
es_mx: {} evento desmuteado
fr_ca: {} événement démuté
ru_ru: {} событие не приглушено

source: enabled snap to grid
es_es: activada snap a la rejilla
es_mx: ajuste a la cuadrícula habilitado
fr_ca: magnétiser sur la grille, activé
fr_fr: magnétisme de grille activé
ru_ru: привязка к сетке включена

source: disabled snap to grid
es_es: desactivada snap a la rejilla
es_mx: ajuste a la cuadrícula deshabililtado
fr_ca: magnétiser sur la grille, désactivé
fr_fr: magnétisme de grille désactivé
ru_ru: привязка к сетке выключена

source: {} pixels/beat
es_mx: {} píxeles/pulso
fr_ca: {} pixels/battements
ru_ru: {} пикселей на долю

source: {} pixels/second
es_es: {} píxeles por segundo
es_mx: {} píxeles/segundo
fr_ca: {} pixels/seconde
ru_ru: {} пикселей в секунду

source: on
de_de: Aktiviert
es_es: activado
es_mx: encendido
fr_ca: actif
fr_fr: actif
pt_br: Ligado
ru_ru: включено

source: off
de_de: Deaktiviert
es_es: desactivado
es_mx: apagado
fr_ca: inactif
fr_fr: inactif
pt_br: Desligado
ru_ru: выключено

source: low shelf
es_mx: filtro de shelving bajo
fr_ca: plateau bas
fr_fr: plateau bas
pt_br: Corte de graves
ru_ru: низкочастотный шельфовый

source: high shelf
de_de: Höhen Shelf
es_mx: filtro de shelving alto
fr_ca: plateau haut
fr_fr: plateau haut
pt_br: Corte de agudos
ru_ru: высокочастотный шельфовый

source: band
es_es: banda
es_mx: banda
fr_ca: bande
fr_fr: bande
pt_br: banda
ru_ru: диапазон

source: low pass
de_de: Tiefpass
es_es: paso de bajas
es_mx: filtro de paso bajo (corte de agudos)
fr_ca: passe bas
fr_fr: passe bas
pt_br: passa-baixo
ru_ru: низкий пропуск

source: high pass
de_de: Hochpass
es_es: paso de altas
es_mx: filtro de paso alto (corte de graves)
fr_ca: passe haut
fr_fr: passe haut
pt_br: passa-alto
ru_ru: высокий пропуск

source: all pass
de_de: Alle Pass
es_es: paso de todas
es_mx: sin filtro
fr_ca: passe tout
fr_fr: passe tout
pt_br: passa tudo
ru_ru: всё пропустить

source: notch
es_es: anular
es_mx: filtro notch
fr_ca: coupe bande
fr_fr: coupe bande
pt_br: entalhe
ru_ru: режекторный

source: band pass
es_es: paso de banda
es_mx: filtro de paso de banda
fr_ca: passe-bande
fr_fr: passe-bande
pt_br: passa-banda
ru_ru: диапазонный пропуск

source: parallel band pass
es_es: paso de banda paralela
es_mx: paso de banda paralela
fr_ca: passe-bande parallèle
fr_fr: passe bande parallèle
ru_ru: параллельный диапазонный пропуск

source: band (alt)
es_mx: banda (alt)
fr_ca: bande (alt)
fr_fr: bande (alt)
pt_br: banda (alt)
ru_ru: диапазон (альт)

source: band (alt 2)
es_mx: banda (alt 2)
fr_ca: bande (alt 2)
fr_fr: bande (alt 2)
pt_br: banda (alt2)
ru_ru: диапазон (альт 2)

source: Band {} enable
de_de: Band {} aktivieren
es_es: Banda {} activada
es_mx: Banda {} habilitada
fr_ca: Bande {} activée
fr_fr: Bande {} activé
pt_br: banda {} permitida
ru_ru: Диапазон {} включён

source: Band {} type
de_de: Band {} Typ
es_es: Banda {} clase
es_mx: Tipo de la banda {}
fr_ca: Bande {} type
fr_fr: Bande {} type
pt_br: banda {} tipo
ru_ru: Тип диапазона {}

source: FX Parameters
de_de: FX Parameter
es_es: Parámetros de FX
es_mx: Parámetros de FX
fr_ca: Paramètre d'FX
fr_fr: Paramètre FX
pt_br: Parâmetros do FX
ru_ru: Параметры FX

source: Go to send destination track
es_es: Ir a la pista envío destino
es_mx: Ir a la pista de destino de envío
fr_ca: Aller sur l'envoi de la piste de destination
ru_ru: Перейти к треку назначения отправки

source: Delete send
es_es: Eliminar envío
es_mx: Eliminar envío
fr_ca: Supprimer l'envoi
ru_ru: Удалить отправку

source: Go to receive source track
es_es: Ir a la pista receptora origen
es_mx: Ir a la pista de origen de recepción
fr_ca: Aller sur le retour de la piste source
ru_ru: Перейти к треку источника приёма

source: Delete receive
es_es: Eliminar recepción
es_mx: Eliminar recepción
fr_ca: Supprimer le retour
ru_ru: Удалить приём

source: Delete hardware output
es_es: Eliminar salida hardware
es_mx: Eliminar salida de hardware
fr_ca: Supprimer la sortie matérielle
ru_ru: Удалить аппаратный выход

source: none
de_de: keine
es_es: ninguna
es_mx: ninguno
fr_ca: aucun
fr_fr: aucun
pt_br: nenhuma
ru_ru: нет

source: all
es_es: todos
es_mx: todos
fr_ca: tout
ru_ru: все

source: Add &2 new channels
es_es: Añadidos &2 nuevos canales
es_mx: Agregar &2 canales nuevos
fr_ca: Ajouter &2 nouveaux canaux
ru_ru: Добавить &2 новых канала

source: Add &4 new channels
es_es: Añadidos &4 nuevos canales
es_mx: Agregar &4 canales nuevos
fr_ca: Ajouter &4 nouveaux canaux
ru_ru: Добавить &4 новых канала

source: post-fader
ru_ru: пост-фейдер

source: pre-fx
fr_ca: pré-Fx
ru_ru: пре-фx

source: post-fx
ru_ru: пост-фx

source: mute
de_de: Stummschalten
es_es: silencio
es_mx: muteo
fr_ca: muter
fr_fr: muet
pt_br: silenciar
ru_ru: приглушить

source: mono
ru_ru: моно

source: source MIDI channel
es_es: canal midi fuente
es_mx: origen del canal midi
fr_ca: canal MIDI source
ru_ru: канал исходного MIDI

source: destination MIDI channel
es_es: canal midi destino
es_mx: destino del canal midi
fr_ca: destination du canal MIDI
ru_ru: канал назначения MIDI

source: source audio channel
es_es: canal fuente de audio
es_mx: destino del canal de audio
fr_ca: canal audio source
ru_ru: канал исходного аудио

source: destination audio channel
es_es: canal destino de audio
es_mx: origen del canal de audio
fr_ca: canal audio de destination
ru_ru: канал назначения аудио

source: send type
es_es: tipo de envío
es_mx: tipo de envío
fr_ca: type d'envoi
ru_ru: тип отправки

source: send
es_es: envío
es_mx: enviando
fr_ca: envoi
fr_fr: envoi
pt_br: Envio
ru_ru: отправить

source: receive
es_es: recibe
es_mx: recibiendo
fr_ca: retour
fr_fr: retour
pt_br: receber
ru_ru: принять

source: hardware
fr_ca: matériel
ru_ru: аппаратное

source: Track Parameters
de_de: Track Parameter
es_es: Parámetros de pista
es_mx: Parámetros de Pista
fr_ca: Paramètre de Piste
fr_fr: Paramètre de Piste
pt_br: Parâmetros da pista
ru_ru: Параметры трека

source: item volume
de_de: Item Lautstärke
es_es: volumen de ítem
es_mx: volumen de ítem
fr_ca: volume d'objet
fr_fr: volume d'objet
pt_br: Volume do item
ru_ru: громкость элемента

source: take volume
de_de: Take Lautstärke
es_es: volumen de toma
es_mx: volumen de toma
fr_ca: Volume de prise
fr_fr: volume de prise
pt_br: Volume do trecho (take)
ru_ru: громкость клипа

source: take pan
de_de: Take Panorama
es_es: panorama de toma
es_mx: paneo de toma
fr_ca: panoramique de prise
fr_fr: panoramique de prise
pt_br: Pan do trecho (take)
ru_ru: панорамирование клипа

source: fade in length
de_de: Einblenden Dauer
es_es: longitud del fade in
es_mx: longitud del fade in
fr_ca: longueur du fondu entrant
fr_fr: taille fondu entrant
pt_br: Comprimento do fade in
ru_ru: длина нарастания

source: Fade out length
de_de: Ausblenden Dauer
es_es: Longitud del fade out
es_mx: Longitud del Fade out
fr_ca: Longueur du fondu sortant
fr_fr: Taille fondu sortant
pt_br: Comprimento do fade out
ru_ru: Длина затухания

source: Item Parameters
de_de: Item Parameter
es_es: Parámetros de ítem
es_mx: Parámetros de Ítem
fr_ca: Paramètre d'objet
fr_fr: Paramètre Objet
pt_br: Parâmetros do item
ru_ru: Параметры элемента

source: [monitor]
fr_ca: Moniteur
fr_fr: Moniteur
pt_br: [retorno]
ru_ru: [монитор]

source: [input]
es_es: Entrada
es_mx: [entrada]
fr_ca: Entrée
fr_fr: Entrée
pt_br: [Entrada]
ru_ru: [ввод]

source: (Container Parameters)
es_es: (contenedor de parámetros)
es_mx: (Parámetros del Contenedor)
fr_ca: (Paramètres du conteneur)
ru_ru: (Параметры контейнера)

source: no FX
de_de: keine FX
es_es: sin efectos
es_mx: sin FX
fr_ca: Pas d'FX
fr_fr: pas d'effet
pt_br: Sem efeitos
ru_ru: нет FX

source: track
es_es: pista
es_mx: pista
fr_ca: piste
fr_fr: piste
pt_br: pista
ru_ru: трек

source: 1st watcher
es_es: Primer visor
es_mx: primer medidor de picos
fr_ca: 1er observateur
fr_fr: 1er observateur
ru_ru: 1-й просмотрщик

source: 2nd watcher
es_es: Segundo visor
es_mx: segundo medidor de picos
fr_ca: 2ème observateur
fr_fr: 2e observateur
ru_ru: 2-й просмотрщик

source: 1st chan
es_es: Primer canal
es_mx: canal 1
fr_ca: 1er canal
fr_fr: 1er canal
ru_ru: 1-й канал

source: 2nd chan
es_es: Segundo canal
es_mx: canal 2
fr_ca: 2ème canal
fr_fr: 2e canal
ru_ru: 2-й канал

source: peak dB
es_es: decibelios del pico
es_mx: pico dB
fr_ca: crête en dB
fr_fr: pic en dB
pt_br: Pico (DB)
ru_ru: пик dB
