Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: OSARA: Report level in peak dB at play cursor for channel 1 of master track
es_es: OSARA: anuncia el nivel del pico en DB del canal 1 de la pista master
es_mx: OSARA: Anuncia el nivel en pico dB en el cursor de reproducción para el canal 1 del Máster
fr_ca: OSARA: Énoncer le niveau en dB crête au niveau du curseur de lecture pour le canal 1 de la piste master
fr_fr: OSARA : Annoncer le niveau pique en dB au curseur de lecture pour le canal 1 de la piste master
ru_ru: OSARA: Сообщать уровень в пиковых дБ в положении курсора воспроизведения для канала 1 мастер-трека

source: OSARA: Report level in peak dB at play cursor for channel 2 of master track
es_es: OSARA: anuncia el nivel del pico en DB del canal 2 de la pista master
es_mx: OSARA: Anuncia el nivel en pico dB en el cursor de reproducción para el canal 2 del Máster
fr_ca: OSARA: Énoncer le niveau en dB crête au niveau du curseur de lecture pour le canal 2 de la piste master
fr_fr: OSARA : Annoncer le niveau pique en dB au curseur de lecture pour le canal 2 de la piste master
ru_ru: OSARA: Сообщать уровень в пиковых дБ в положении курсора воспроизведения для канала 2 мастер-трека

source: OSARA: Delete all time signature markers
de_de: Osara: lösche alle Taktart Marker
es_es: OSARA: elimina todos los marcadores de cambio de tiempo
es_mx: OSARA: Eliminar todos los marcadores de cambio de tempo
fr_ca: OSARA: Supprimer tous les marqueurs de tempo
fr_fr: OSARA: supprime tous les marqueurs de signature temporelle
pt_br: OSARA: Excluir todos os marcadores de tempo
ru_ru: OSARA: Удалить все маркеры размера

source: OSARA: Select next track/take envelope (depending on focus)
de_de: Osara: Selektiere nächste Track / Take Automationskurve (abhängig vom Fokus)
es_es: OSARA: selecciona el siguiente envolvente de toma/pista, dependiendo del foco
es_mx: OSARA: Seleccionar la siguiente envolvente de pista/toma (según el foco)
fr_ca: OSARA: Sélectionner l'enveloppe de piste, prise suivante (selon le focus)
fr_fr: OSARA: sélectionne la prochaine enveloppe de piste / prise (en fonction du focus)
pt_br: OSARA: Selecione a próxima pista / trecho / envelope (dependendo do foco)
ru_ru: OSARA: Выделить следующую огибающую трека/клипа (в зависимости от фокуса)

source: OSARA: Select previous track/take envelope (depending on focus)
de_de: Osara: Selektiere vorherige Track / Take Automationskurve (abhängig vom Fokus)
es_es: OSARA: selecciona el anterior envolvente de toma/pista, dependiendo del foco
es_mx: OSARA: Seleccionar la envolvente aterior de pista/toma (según el foco)
fr_ca: OSARA: Sélectionner l'enveloppe de piste, prise précédente (selon le focus)
fr_fr: OSARA: sélectionne la précédente enveloppe de piste / prise (en fonction du focus)
pt_br: OSARA: Selecione a faixa anterior / trecho envelope (dependendo do foco)
ru_ru: OSARA: Выделить предыдущую огибающую трека/клипа (в зависимости от фокуса)

source: OSARA: Move to next envelope point
de_de: Osara: Gehe zum nächsten Automatisierungspunkt
es_es: OSARA: mueve al siguiente punto de envolvente
es_mx: OSARA: Mover al siguiente punto de la envolvente
fr_ca: OSARA: Sélectionner le point d'enveloppe suivant
fr_fr: OSARA: saute au prochain point d'enveloppe
pt_br: OSARA: Mover para o próximo ponto de envelope
ru_ru: OSARA: Перейти к следующей точке огибающей

source: OSARA: Move to previous envelope point
de_de: Osara: Gehe zum vorherigen Automatisierungspunkt
es_es: OSARA: mueve al punto de envolvente anterior
es_mx: OSARA: Mover al punto anterior de la envolvente
fr_ca: OSARA: Sélectionner le point d'enveloppe précédent
fr_fr: OSARA: saute au précédent point d'enveloppe
pt_br: OSARA: Mover para o ponto de envelope anterior
ru_ru: OSARA: Перейти к предыдущей точке огибающей

source: OSARA: Move to next envelope point (leaving other points selected)
de_de: Osara: gehe zum nächsten Automatisierungspunkt (andere Punkte selektiert lassen)
es_es: OSARA: mueve al siguiente punto de envolvente, dejando los otros seleccionados
es_mx: OSARA: Mover al siguiente punto de la envolvente (dejando los otros seleccionados)
fr_ca: OSARA: Sélectionner le point d'enveloppe suivant (en laissant les autres points sélectionnés)
fr_fr: OSARA: saute au prochain point d'enveloppe, laissant les autres points sélectionnés)
pt_br: OSARA: Mova para o próximo ponto do envelope (deixando outros pontos selecionados)
ru_ru: OSARA: Перейти к следующей точке огибающей (оставив другие точки выделенными)

source: OSARA: Move to previous envelope point (leaving other points selected)
de_de: Osara: gehe zum vorherigen Automatisierungspunkt (andere Punkte selektiert lassen)
es_es: OSARA: mueve al anterior punto de envolvente, dejando los otros seleccionados
es_mx: OSARA: Mover al punto anterior de la envolvente (dejando los otros seleccionados)
fr_ca: OSARA: Sélectionner le point d'enveloppe précédent (en laissant les autres points sélectionnés)
fr_fr: OSARA: saute au précédent point d'enveloppe (laissant les autres sélectionnés)
pt_br: OSARA: Mova para o ponto anterior do envelope (deixando outros pontos selecionados)
ru_ru: OSARA: Перейти к предыдущей точке огибающей (оставив другие точки выделенными)

source: OSARA: Move to next transient
de_de: OSARA: gehe zum nächsten Transienten
es_es: OSARA: mueve al siguiente transiente
es_mx: OSARA: Mover al siguiente transitorio
fr_ca: OSARA: Passer au transitoire suivant
fr_fr: OSARA: saute au prochain transitoire
pt_br: Osara: Mova para o próximo transiente
ru_ru: OSARA: Перейти к следующему переходу

source: OSARA: Move to previous transient
de_de: OSARA: gehe zum vorherigen Transienten
es_es: OSARA: mueve al transiente anterior
es_mx: OSARA: Mover al transitorio anterior
fr_ca: OSARA: Passer au transitoire précédent
fr_fr: OSARA: saute au précédent transitoire
pt_br: Osara: Mova para o transiente anterior
ru_ru: OSARA: Перейти к предыдущему переходу

source: OSARA: Show first context menu (depending on focus)
de_de: Osara: Zeige erstes Kontextmenü (abhängig vom Fokus)
es_es: OSARA: muestra el primer menú de contexto, dependiendo del foco
es_mx: OSARA: Mostrar el menú contextual principal (según el foco)
fr_ca: OSARA: Afficher le premier menu contextuel (selon le focus)
fr_fr: OSARA: affiche le premier menu contextuel (en fonction du focus)
pt_br: OSARA: Mostrar o primeiro menu de contexto (dependendo do foco)
ru_ru: OSARA: Показать первое контекстное меню (в зависимости от фокуса)

source: OSARA: Show second context menu (depending on focus)
de_de: Osara: Zeige zweites Kontextmenü (abhängig vom Fokus)
es_es: OSARA: muestra el segundo menú de contexto, dependiendo del foco
es_mx: OSARA: Mostrar el segundo menú contextual (según el foco)
fr_ca: OSARA: Afficher le second menu contextuel (selon le focus)
fr_fr: OSARA: affiche le second menu contextuel (en fonction du focus)
pt_br: OSARA: Mostrar o segundo menu de contexto (dependendo do foco)
ru_ru: OSARA: Показать второе контекстное меню (в зависимости от фокуса)

source: OSARA: Show third context menu (depending on focus)
de_de: Osara: Zeige drittes Kontextmenü (abhängig vom Fokus)
es_es: OSARA: muestra el tercer menú de contexto, dependiendo del foco
es_mx: OSARA: Mostrar el tercer menú contextual (según el foco)
fr_ca: OSARA: Afficher le troisième menu contextuel (selon le focus)
fr_fr: OSARA: affiche le troisième menu contextuel (en fonction du focus)
pt_br: OSARA: Mostrar o terceiro menu de contexto (dependendo do foco)
ru_ru: OSARA: Показать третье контекстное меню (в зависимости от фокуса)

source: OSARA: Cycle through midi recording modes of selected tracks
de_de: Osara: Durch Midi Aufnahme Modi der selektierten Tracks wechseln (cycle)
es_es: OSARA: cambia cíclicamente entre los modos de grabación midi de las pistas seleccionadas
es_mx: OSARA: Recorrer los modos de grabación midi en las pistas seleccionadas
fr_ca: OSARA: Alterner entre les différents mode d'enregistrement MIDI pour la piste sélectionnée
fr_fr: OSARA: bascule entre les différents mode d'enregistrement MIDI pour la piste sélectionnée
pt_br: OSARA: Percorre ciclicamente os modos de gravação midi das pistas selecionadas
ru_ru: OSARA: Переключить режимы записи MIDI для выделенных треков

source: OSARA: Configuration
es_es: OSARA: configuración
es_mx: OSARA: Configuración
pt_br: Osara: Configuração
ru_ru: OSARA: Параметры

source: OSARA: Report global / Track Automation Mode
de_de: Osara: Report des globalen / Track Automation Modus
es_es: OSARA: anuncia el modo de automatización global
es_mx: OSARA: Anunciar modo de automatización global / de pista
fr_ca: OSARA: Énoncer le mode d'automatisation global pour la piste
fr_fr: OSARA: annonce le mode d'automatisation global / pour la piste
pt_br: OSARA: Reportar Modo global de automação de pista
ru_ru: OSARA: Сообщать глобальном / режиме автоматизации трека

source: OSARA: Toggle global automation override between latch preview and off
de_de: Osara: Umschalten des globalen Überschreiben Automation Modus zwischen Latch Probelauf und ausgeschaltet
es_es: OSARA: conmuta modo manual de automatización global entre cerrado, previsualización y apagado
es_mx: OSARA: alterna la anulación global de automatización entre escucha previa y apagada
fr_ca: OSARA: Basculer entre surpasser et désactivé, passer outre l'automatisation globale
fr_fr: OSARA : Bascule l'automatisation globale entre latch et désactivé
pt_br: OSARA: Alterne a substituição da automação global entre ver cadeado e desligado
ru_ru: OSARA: Переключить глобальное переопределение автоматизации между предпросмотром удержания и выключением

source: OSARA: Cycle automation mode of selected tracks
de_de: Osara: Durch Automation Modi der ausgewählten Tracks wechseln (cycle)
es_es: OSARA: cambia cíclicamente el modo de automatización de las pistas seleccionadas
es_mx: OSARA: Recorrer los modos de automatización en las pistas seleccionadas
fr_ca: OSARA: Alterner entre les mode d'automatisation pour la piste sélectionnée
fr_fr: OSARA: bascule entre les mode d'automatisation pour la piste sélectionnée
pt_br: Osara: Alterna ciclicamente entre os modos de automação nas pistas selecionadas
ru_ru: OSARA: Переключить режим автоматизации выделенных треков

source: OSARA: About
de_de: Osara: Über
es_es: OSARA: acerca de
es_mx: OSARA: Acerca de
fr_ca: OSARA: À propos
fr_fr: OSARA: A propos
pt_br: Osara: Sobre
ru_ru: OSARA: О программе

source: OSARA: Report groups for current track
de_de: Osara: Track Gruppen Ansagen
es_es: OSARA: Anunciar grupos para la pista actual
es_mx: OSARA: Anunciar los grupos para la pista actual
fr_ca: OSARA: Énoncer le groupe de la piste actuelle
fr_fr: OSARA: annoncer le groupe de la piste courante
pt_br: OSARA: Reportar grupos da pista atual
ru_ru: OSARA: Сообщить группы текущего трека

source: OSARA: Mute next message from OSARA
es_es: OSARA: Silencia el siguiente mensaje de OSARA
es_mx: OSARA: Silencia el siguiente mensaje de OSARA
fr_ca: OSARA: Ignorer le prochain message d'OSARA
fr_fr: OSARA: Rendre le prochain message muet en provenance d'OSARA
ru_ru: OSARA: Приглушить следующее сообщение от OSARA

source: OSARA: Report regions, last project marker and items on selected tracks at current position
es_es: OSARA: Anuncia última región, marcador e ítems en la pista seleccionada en la posición actual
es_mx: OSARA: Anunciar las regiones, último marcador de proyecto e ítems de las pistas seleccionadas en la posición actual
fr_ca: OSARA: Énoncer les régions, le dernier marqueur de projet et les Objets sur les pistes sélectionnées à la position actuelle
fr_fr: OSARA : annoncer la position des régions, du dernier marqeur de projet et des objets de la piste à la position actuelle
ru_ru: OSARA: Сообщить о регионах, последнем маркере проекта и элементах на выделенных треках в текущей позиции

source: OSARA: Go to first track
es_es: Pista
es_mx: OSARA: Va a la primera pista
fr_ca: OSARA: Aller à la première piste
fr_fr: OSARA: Aller à la première piste
ru_ru: OSARA: Перейти к первому треку

source: OSARA: Go to last track
es_es: Pista
es_mx: OSARA: Va a la última pista
fr_ca: OSARA: Aller à la dernière piste
fr_fr: OSARA: Aller à la dernière piste
ru_ru: OSARA: Перейти к последнему треку

source: OSARA: Go to master track
es_es: OSARA: Ir a la pista master
es_mx: OSARA: Va a la pista máster
fr_ca: OSARA: Aller à la piste master
ru_ru: OSARA: Перейти к мастер-треку

source: OSARA: Cycle shape of selected envelope points
es_es: OSARA: forma cíclica de los puntos de envolventes seleccionados
es_mx: OSARA: Recorer las formas de los puntos de envolvente seleccionados
fr_ca: OSARA: Alterner entre les formes de point d'enveloppe pour les points sélectionnés
ru_ru: OSARA: Переключить форму выделенных точек огибающей

source: OSARA: Toggle track/take volume envelope visibility (depending on focus)
es_es: OSARA: conmuta visibilidad de envolvente de volumen de pista, toma (dependiendo del foco)
es_mx: OSARA: Alternar la visibilidad de la envolvente de volumen en la pista/toma (según el foco)
fr_ca: OSARA: Basculer l'affichage de l'enveloppe de volume de piste/prise (selon le focus)
ru_ru: OSARA: Переключить видимость огибающей громкости трека/клипа (в зависимости от фокуса)

source: OSARA: Toggle track/take pan envelope visibility (depending on focus)
es_es: OSARA: conmuta visibilidad de envolvente de panorama de pista, toma (dependiendo del foco)
es_mx: OSARA: Alternar la visibilidad de la envolvente de paneo en la pista/toma (según el foco)
fr_ca: OSARA: Basculer l'affichage de l'enveloppe de panoramique de piste/prise (selon le focus)
ru_ru: OSARA: Переключить видимость огибающей панорамы трека/клипа (в зависимости от фокуса)

source: OSARA: Toggle track/take mute envelope visibility (depending on focus)
es_mx: OSARA: Alternar la visibilidad de la envolvente de muteo en la pista/toma (según el foco)
fr_ca: OSARA: Basculer l'affichage de l'enveloppe de mutage de piste/prise (selon le focus)
ru_ru: OSARA: Переключить видимость огибающей приглушения трека/клипа (в зависимости от фокуса)

source: OSARA: Toggle track pre-FX pan or take pitch envelope visibility (depending on focus)
es_mx: OSARA: Alternar la visibilidad de la envolvente de paneo en pre-FX en la pista, o la envolvente de tono en la toma (según el foco)
fr_ca: OSARA: Basculer l'affichage de l'enveloppe de panoramique Pré-FX de piste ou de auteur tonale de prise (selon le focus)
ru_ru: OSARA: Переключить видимость огибающей панорамы до FX или огибающей высоты клипа (в зависимости от фокуса)

source: OSARA: Select from cursor to start of project
es_es: OSARA: selecciona desde el cursor hasta comienzo de proyecto
es_mx: OSARA: Selecciona desde el cursor hasta el inicio del proyecto
fr_ca: OSARA: Sélectionner du curseur jusqu'au début du projet
ru_ru: OSARA: Выбрать от курсора до начала проекта

source: OSARA: Select from cursor to end of project
es_es: OSARA: seleccionar desde cursor hasta final de proyecto
es_mx: OSARA: Selecciona desde el cursor hasta el final del proyecto
fr_ca: OSARA: Sélectionner du curseur jusqu'à la fin du projet
ru_ru: OSARA: Выбрать от курсора до конца проекта

source: OSARA: Set phase normal for all tracks
es_es: OSARA: ajustar fase normal en todas las pistas
es_mx: OSARA: Establece la fase normal en todas las pistas
fr_ca: OSARA: Définir la phase sur normale pour toutes les pistes
ru_ru: OSARA: Установить нормальную фазу для всех треков

source: OSARA: Unmonitor all tracks
es_es: OSARA: desactivar monitor en todas las pistas
es_mx: OSARA: Desmonitorea todas las pistas
fr_ca: OSARA: Désactiver tous les moniteurs de toutes les pistes
ru_ru: OSARA: Отключить мониторинг всех треков

source: OSARA: Configure REAPER for optimal screen reader accessibility
es_es: OSARA: Configurar Reaper para optimizar la accesibilidad con lectores de pantalla
es_mx: OSARA: Optimicar REAPER para el uso con lectores de pantalla
fr_ca: OSARA: Configurer REAPER pour une accessibilité optimale pour les lecteurs d'écran
ru_ru: OSARA: Настроить REAPER для оптимальной доступности для программ экранного доступа

source: OSARA: Check for update
es_es: OSARA: Comprobar actualización
es_mx: OSARA: Busca la última actualización
fr_ca: OSARA: Rechercher une mise à jour
ru_ru: OSARA: Проверить обновления

source: OSARA: Open online documentation
es_es: OSARA: abrir documentación en línea
es_mx: OSARA: Abre la documentación en línea
fr_ca: OSARA: Ouvrir la documentation en ligne
ru_ru: OSARA: Открыть онлайн-документацию

source: OSARA: Select items under edit cursor on selected tracks
es_mx: OSARA: Selecciona ítems en el cursor de edición en pistas seleccionadas
fr_ca: OSARA: Sélectionner les objets sous le curseur d'édition sur les pistes sélectionnées
ru_ru: OSARA: Выделить элементы под курсором редактирования на выделенных треках

source: OSARA: Report tempo and time signature at play cursor; press twice to add/edit tempo markers
es_es: OSARA: Anuncia tempo and compás en la posición del cursor de reproducción. Pulsar dos veces para añadir o editar marcadores de tempo
es_mx: OSARA: Anuncia el tempo y el compás en el cursor de reproducción; presione dos veces para agregar/editar marcadores de tempo
fr_ca: OSARA: Énoncer le tempo et la signature rythmique au curseur de lecture, appuyez deux fois pour ajouter/éditer des marqueurs de tempo
ru_ru: OSARA: Сообщить темп и тактовый размер в текущей позиции курсора воспроизведения; нажмите дважды, чтобы добавить/отредактировать маркеры темпа

source: OSARA: Enable noncontiguous selection/toggle selection of current chord/note
de_de: Osara: Aktivieren nicht zusammenhängender Selektion / Umschalten der Selektion von Noten und Akkorden
es_es: OSARA: Activa modo de selección no contíguo o cambia la selección de acorde/nota
es_mx: OSARA: Habilita/deshabilita la selección separada en el acorde/nota actual
fr_ca: OSARA: Activer la sélection non contigu, bascule la sélection de l'accord, de la note en cours
fr_fr: OSARA: Active la sélection discontinue / bascule en sélection dé-sélection de la note / l'accord courant
pt_br: OSARA: Habilitar seleção não contígua ou alternar a seleção do acorde / nota atual
ru_ru: OSARA: Включить несмежное выделение/переключить выделение текущего аккорда/ноты

source: OSARA: Move to next chord
de_de: Osara: Gehe zum nächsten Akkord
es_es: OSARA: mueve al siguiente acorde o nota
fr_fr: OSARA: saute au prochain accord
pt_br: Osara: Mover para o próximo acorde
ru_ru: OSARA: Перейти к следующему аккорду

source: OSARA: Move to previous chord
de_de: Osara: gehe zum vorherigen Akkord
es_es: OSARA: mueve al acorde o nota anterior
fr_fr: OSARA: saute au précédent accord
pt_br: Osara: Mover para o acorde anterior
ru_ru: OSARA: Перейти к предыдущему аккорду

source: OSARA: Move to next chord and add to selection
de_de: Osara: gehe zum nächsten Akkord und füge diesen der Selektion hinzu
es_es: OSARA: mueve al siguiente acorde o nota y lo agrega a la selección
fr_fr: OSARA: saute au prochain accord en l'ajoutant à la sélection
pt_br: Osara: Mover para o próximo acorde e adicionar à seleção
ru_ru: OSARA: Перейти к следующему аккорду и добавить к выделенному

source: OSARA: Move to previous chord and add to selection
de_de: Osara: gehe zum vorherigen Akkord und füge diesen der Selektion hinzu
es_es: OSARA: mueve al acorde anterior o nota y lo agrega a la selección
fr_fr: OSARA: saute au précédent accord en l'ajoutant à la sélection
pt_br: Osara: Mover para o acorde anterior e adicionar à seleção
ru_ru: OSARA: Перейти к предыдущему аккорду и добавить к выделенному

source: OSARA: Move to next note in chord
de_de: Osara: gehe zur nächsten Note im Akkord
es_es: OSARA: mueve a la siguiente nota del acorde
fr_fr: OSARA: saute à la note suivante dans l'accord
pt_br: Osara: Mova para a próxima nota no acorde
ru_ru: OSARA: Перейти к следующей ноте в аккорде

source: OSARA: Move to previous note in chord
de_de: Osara: gehe zur vorherigen Note im Akkord
es_es: OSARA: mueve a la nota anterior del acorde
fr_fr: OSARA: saute à la note précédente dans l'accord
pt_br: Osara: Mova para a nota anterior no acorde
ru_ru: OSARA: Перейти к предыдущей ноте в аккорде

source: OSARA: Move to next note in chord and add to selection
de_de: Osara: gehe zur nächsten Note im Akkord und füge diese der Selektion hinzu
es_es: OSARA: mueve a la siguiente nota del acorde y lo agrega a la selección
fr_fr: OSARA: saute à la note suivante dans l'accord en l'ajoutant à la sélection
pt_br: Osara: Mova para a próxima nota no acorde e adiciona à seleção
ru_ru: OSARA: Перейти к следующей ноте в аккорде и добавить к выделенному

source: OSARA: Move to previous note in chord and add to selection
de_de: Osara: gehe zur vorherigen Note im Akkord und füge diese der Selektion hinzu
es_es: OSARA: mueve a la anterior nota del acorde y lo agrega a la selección
fr_fr: OSARA: saute à la note précédente dans l'accord en l'ajoutant à la sélection
pt_br: Osara: Mova para a nnota anterior no acorde e adiciona à seleção
ru_ru: OSARA: Перейти к предыдущей ноте в аккорде и добавить к выделенному

source: OSARA: Move to next CC
de_de: Osara: gehe zum nächsten CC
es_es: OSARA: mueve al siguiente CC
es_mx: OSARA: se Mueve al siguiente CC
fr_ca: OSARA: Sélectionner le CC suivant
fr_fr: OSARA : saute au prochain CC
pt_br: Osara: Move para o próximo CC
ru_ru: OSARA: Перейти к следующему CC

source: OSARA: Move to previous CC
de_de: Osara: gehe zum vorherigen CC
es_es: OSARA: mueve al anterior CC
es_mx: OSARA: se Mueve al CC anterior
fr_ca: OSARA: Sélectionner le CC précédent
fr_fr: OSARA : saute au précédent CC
pt_br: Osara: Move para o CC anterior
ru_ru: OSARA: Перейти к предыдущему CC

source: OSARA: Move to next CC and add to selection
de_de: Osara: gehe zum nächsten CC und füge diesen der Selektion hinzu
es_es: OSARA: mueve al siguiente CC y lo agrega a la selección
es_mx: OSARA: se Mueve al siguiente CC y lo agrega a la selección
fr_ca: OSARA: Sélectionner le CC suivant et ajoute à la sélection
fr_fr: OSARA : saute au prochain CC en l'ajoutant à la sélection
pt_br: Osara: Move para o próximo CC e adiciona à seleção
ru_ru: OSARA: Перейти к следующему CC и добавить к выделенному

source: OSARA: Move to previous CC and add to selection
de_de: Osara: gehe zum vorherigen CC und füge diesen der Selektion hinzu
es_es: OSARA: mueve al anterior CC y lo agrega a la selección
es_mx: OSARA: se Mueve al CC anterior y lo agrega a la selección
fr_ca: OSARA: Sélectionner le CC précédent et ajoute à la sélection
fr_fr: OSARA : saute au précédent CC en l'ajoutant à la sélection
pt_br: Osara: Move para o CC anterior e adiciona à seleção
ru_ru: OSARA: Перейти к предыдущему CC и добавить к выделенному

source: OSARA: Select all notes with the same pitch starting in time selection
de_de: Osara: Selektiere alle Noten der gleichen Tonhöhe, beginnend in der Zeitauswahl
es_es: OSARA: selecciona todas las notas del mismo tono comenzando en la selección de tiempo
es_mx: OSARA: selecciona todas las notas del mismo tono en la selección de tiempo
fr_ca: OSARA: Sélectionner toutes les notes de même hauteur tonale dans la sélection temporelle
fr_fr: OSARA: sélectionne toutes les notes de même hauteur tonale dans la sélection temporelle
pt_br: OSARA: Selecione todas as notas com a mesma tomalidade começando na seleção de tempo
ru_ru: OSARA: Выделить все ноты с одинаковой высотой, начиная с выделенного времени

source: OSARA: Focus event nearest edit cursor
de_de: Osara: Selektiere den am nächsten beim Edit Cursor liegenden Event
es_es: OSARA: focaliza el evento más cercano al cursor
es_mx: Osara: Enfoca el evento más cercano al cursor de edición
fr_ca: OSARA: Sélectionner l'événement le plus proche du curseur d'édition
fr_fr: OSARA: sélectionne l'événement le plus proche du curseur d'édition
pt_br: OSARA: focaliza o evento mais próximo ao cursor de edição
ru_ru: OSARA: Сфокусировать событие ближайшее к курсору редактирования

source: Configuration...
es_es: Configuración...
es_mx: Configuración...
ru_ru: Параметры...
