Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: integrated LUFS
de_de: integrierte LUFS
es_es: loops integrados
es_mx: lUFS integrado
fr_ca: l U F S intégré
fr_fr: LUFS intégré
pt_br: LUFS integrados
ru_ru: интегрированный LUFS

source: momentary LUFS
de_de: vorübergehende LUFS
es_es: loops instantáneos
es_mx: lUFS momentáneo
fr_ca: l U F S momentané
fr_fr: LUFS momentané
pt_br: LUFS momentâneos
ru_ru: моментальный LUFS

source: short term LUFS
de_de: kurzzeitige LUFS
es_es: loops de corta duración
es_mx: lUFS de término corto
fr_ca: l U F S court terme
fr_fr: LUFS court terme
pt_br: LUFS de curta duração
ru_ru: краткосрочный LUFS

source: loudness range LU
de_de: Lautheit Range LU
es_es: rango en LU de sonoridad
es_mx: rango de volumen LU
fr_ca: plage de la sonie, L U
fr_fr: étendue de loudness LU
pt_br: Faixa de ruído LU
ru_ru: диапазон громкости LU

source: integrated RMS
de_de: Integrierte RMS
es_es: rMS integrado
es_mx: rms integrado
fr_ca: RMS intégré
fr_fr: RMS intégré
pt_br: RMS integrado
ru_ru: интегрированный RMS

source: momentary RMS
de_de: Momentane RMS
es_es: RMS momentáneo
es_mx: rms momentáneo
fr_ca: RMS momentané
fr_fr: RMS momentané
pt_br: RMS momentâmeo
ru_ru: моментальный RMS

source: true peak dBTP
es_es: pico real dBTP
es_mx: pico dBTP positivo
fr_ca: Crête réelle, dB, TP
fr_fr: pic réelle dBTP
pt_br: pico verdadeiro de dBTP
ru_ru: истинный пик dBTP

source: gain reduction dB
es_es: reducción de ganancia en dB
es_mx: reducción de ganancia en Db
fr_ca: réduction de gain en dB
fr_fr: réduction du gain en dB
ru_ru: уменьшение усиления dB

source: not configured
es_es: no configurado
es_mx: no configurado
fr_ca: pas encore configuré
fr_fr: non configuré
ru_ru: не настроено

source: following last touched track
es_es: siguiendo última pista
es_mx: siguiendo la última pista enfocada en
fr_ca: suivre la dernière piste touchée
fr_fr: suivant la dernière piste en focus
ru_ru: следующий последний трек

source: threshold
es_es: umbral
fr_ca: seuil
ru_ru: порог

source: watcher disabled
es_es: visor desactivado
es_mx: medidor desactivado
fr_ca: l'observateur de crête n'est pas activé
fr_fr: observateur désactivé
ru_ru: просмотрщик выключен

source: reset
de_de: Zurücksetzen
es_es: reiniciado
es_mx: reiniciar
fr_ca: Réinitialisé
fr_fr: réinitialisé
pt_br: Redefinir
ru_ru: сбросить

source: Peak Watcher
es_es: Visor de picos
es_mx: Medidor de Picos
fr_ca: Observateur de crête
fr_fr: Observateur de pic
pt_br: visualizador de pico
ru_ru: Просмотрщик пиков

source: Peak Watcher paused
de_de: Peak Watcher angehalten
es_es: Visor de pico pausado
es_mx: Medidor de Picos en pausa
fr_ca: L'observateur de crête est en pause
fr_fr: Observateur de pic en pause
pt_br: visualizador de pico pausado
ru_ru: Просмотрщик пиков приостановлен

source: Peak Watcher does not support the current focus
es_es: El visor de pico no soporta el. elemento focalizado
es_mx: El Medidor de Picos no es compatible con el enfoque actual
fr_ca: L'observateur de crête ne prend pas en charge le focus actuel
fr_fr: Pas de support de l'observateur de pic pour le focus actuel
ru_ru: Просмотрщик пиков не поддерживает текущий фокус

source: paused Peak Watcher
de_de: Angehaltener Peak Watcher
es_es: pausado visor de pico
es_mx: pausando el Medidor de Picos
fr_ca: observateur de crête en pause
fr_fr: observateur de pic en pause
pt_br: visualizador de pico pausado
ru_ru: приостановлен Просмотрщик пиков

source: resumed Peak Watcher
de_de: Fortgesetzter Peak Watcher
es_es: reanudado visor de pico
es_mx: reanudando el Medidor de Picos
fr_ca: observateur de crête relancé
fr_fr: observateur de pic relancé
pt_br: visualizador de pico retomado
ru_ru: возобновлён Просмотрщик пиков

source: Peak Watcher not enabled
de_de: Peak Watcher nicht aktiviert
es_es: Visor de pico no activado
es_mx: El Medidor de Picos no está habilitado
fr_ca: Observateur de crête désactivé
fr_fr: Observateur de pic inactif
pt_br: visualizador de pico não habilitado
ru_ru: Просмотрщик пиков выключен

source: {} bar
de_de: {} Takt
es_es: compás {}
es_mx: {} compás
fr_ca: {} mesure
fr_fr: {} mesure
pt_br: {} compasso
ru_ru: {} такт

source: bar {}
de_de: Takt {}
es_es: compás {}
es_mx: compás {}
fr_ca: mesure {}
fr_fr: mesure {}
pt_br: compasso {}
ru_ru: такт {}

source: {} beat
es_es: {} tiempo
es_mx: {} pulso
fr_ca: {} battement
fr_fr: {} Battement
pt_br: {} tempo
ru_ru: {} доля

source: beat {}
es_es: tiempo {}
es_mx: pulso {}
fr_ca: battement {}
fr_fr: battement {}
pt_br: tempo {}
ru_ru: доля {}

source: {} tick
es_mx: momento {}
ru_ru: {} тик

source: {} min
de_de: {} Minuten
es_es: {} minutos
es_mx: {} minutos
fr_ca: {} minutes
ru_ru: {} мин

source: {:#.3f} sec
de_de: {:#.3f} Sekunden
es_es: {:#.3f} segs
es_mx: {:#.3f} segundos
fr_ca: {:#.3f} seconde
pt_br: {:#.3f} seg
ru_ru: {:#.3f} сек

source: {:.3f} sec
de_de: {:.3f} Sekunden
es_es: {:#.3f} seg
es_mx: {:.3f} milisegundos
fr_ca: {:.3f} seconde
pt_br: {:.3f} seg
ru_ru: {:.3f} сек

source: {} frame
es_es: {} cuadro
fr_ca: {} image
fr_fr: {} trames
pt_br: {} quadro
ru_ru: {} кадр

source: {} hour
de_de: {} Stunde
es_es: {} hora
es_mx: {} hora
fr_ca: {} heure
fr_fr: {} heure
pt_br: {} hora
ru_ru: {} час

source: {} sec
de_de: {} Sekunden
es_es: {} segundo
es_mx: {} segundos
fr_ca: {} seconde
pt_br: {} seg
ru_ru: {} сек

source: {} samples
es_es: {} muestras
fr_ca: {} échantillon
fr_fr: {} échantillon
pt_br: {} amostras
ru_ru: {} образца

source: nested folder
es_es: carpeta anidada
es_mx: subcarpeta
fr_ca: sous dossier
ru_ru: вложенная папка

source: folder
de_de: Ordner
es_es: carpeta
es_mx: carpeta
fr_ca: dossier
fr_fr: dossier
pt_br: pasta
ru_ru: папка

source: end of folder
de_de: Ende des Ordners
es_es: fin de carpeta
es_mx: fin de carpeta
fr_ca: fin du dossier
fr_fr: fin du dossier
pt_br: Fim da pasta
ru_ru: конец папки

source: open
de_de: geöffnet
es_es: abierta
es_mx: abierta
fr_ca: ouvert
fr_fr: ouvert
pt_br: Aberto
ru_ru: открыть

source: small
de_de: schmal
es_es: mínima
es_mx: pequeña
fr_ca: réduit
fr_fr: rétréci
pt_br: pequeno
ru_ru: маленький

source: closed
de_de: eingeklappt
es_es: cerrada
es_mx: cerrada
fr_ca: fermé
fr_fr: replié
pt_br: Fechado
ru_ru: закрыто

source: trim/read
es_es: lectura compensada
es_mx: trim/lectura
fr_ca: gain/lire
fr_fr: trim/lecture
pt_br: Aparar/leitura
ru_ru: урезать/читать

source: read
es_es: lectura
es_mx: lectura
fr_ca: lire
fr_fr: lecture
pt_br: Leitura
ru_ru: читать

source: touch
es_es: trazo
es_mx: pulsación
fr_ca: touché
fr_fr: touché
pt_br: tocar
ru_ru: касание

source: write
es_es: escritura
es_mx: escritura
fr_ca: écrire
fr_fr: écriture
pt_br: Escrita
ru_ru: запись

source: latch
de_de: Verriegelt (Latch)
es_es: cerrado
es_mx: enganche
fr_ca: surpasser
pt_br: cadeado
ru_ru: удержание

source: latch preview
de_de: latch Probelauf
es_es: cerrado con previsualización
es_mx: escucha previa
fr_ca: surpassé, aperçu
fr_fr: prévisualisation latch
pt_br: Ver cadeado
ru_ru: предпросмотр удержания

source: bypass
es_es: ignorar
es_mx: desactivar
fr_ca: contourner
fr_fr: désactivé
pt_br: desativar
ru_ru: обход

source: unknown
de_de: unbekannt
es_es: desconocido
es_mx: desconocido
fr_ca: inconnu
fr_fr: inconnu
pt_br: Desconhecido
ru_ru: неизвестный

source: input
es_es: entrada
es_mx: entrada
fr_ca: entrée, Audio et Midi
fr_fr: entrée
pt_br: Entrada
ru_ru: вход

source: output (stereo)
es_es: salida stereo
es_mx: salida (estéreo)
fr_ca: sortie (stéréo)
fr_fr: sortie (stéréo)
pt_br: Saída (estéreo)
ru_ru: выход (стерео)

source: output (stereo, latency compensated)
de_de: Output (stereo, Latenz kompensiert)
es_es: salida stereo, latencia compensada
es_mx: salida (estéreo, latencia compensada)
fr_ca: sortie (stéréo, latence compensée)
fr_fr: sortie (stéréo, latence compensée)
pt_br: Saída (estéreo, compensação de latência)
ru_ru: выход (стерео, с компенсацией задержки)

source: output (midi)
es_es: salida midi
es_mx: salida (midi)
fr_ca: sortie (Midi)
fr_fr: sortie (MIDI)
pt_br: Saída (midi)
ru_ru: выход (midi)

source: output (mono)
es_es: salida mono
es_mx: salida (mono)
fr_ca: sortie (mono)
fr_fr: sortie (Mono)
pt_br: Saída (mono)
ru_ru: выход (моно)

source: output (mono, latency compensated)
de_de: Output (mono, Latenz kompensiert)
es_es: salida mono, latencia compensada
es_mx: salida (mono, latencia compensada)
fr_ca: sortie (mono, latence compensée)
fr_fr: sortie (mono, latence compensée)
pt_br: Saída (mono, compensação de latência)
ru_ru: выход (моно, с компенсацией задержки)

source: midi overdub
de_de: MIDI hinzufügen (Overdub)
es_es: midi en modo agregar
es_mx: añadir lo que toquemos
fr_ca: midi superposer
fr_fr: overdub MIDI
pt_br: Overdube de midi
ru_ru: midi наложение

source: midi replace
de_de: MIDI ersetzen (Replace)
es_es: midi modo reemplazo
es_mx: reemplazar Todo
fr_ca: midi remplacer
fr_fr: remplacement MIDI
pt_br: Substituição midi
ru_ru: midi замена

source: midi touch-replace
de_de: Midi ersetzen bei Noten (touch replace)
es_es: midi modo tocar y reemplazar
es_mx: reemplazar lo que toquemos
fr_ca: midi toucher remplacer
fr_fr: remplacement MIDI touché
pt_br: midi tocar-substituir
ru_ru: midi замена касанием

source: midi latch-replace
de_de: MIDI ersetzen ab erster Note (latch replace)
es_es: reemplazo modo cerrado
es_mx: reemplazar desde que Comencemos a Tocar
fr_ca: midi surpasser remplacer
fr_fr: remplacement MIDI latch
pt_br: midi cadeado-substituir
ru_ru: midi замена удержанием

source: volume lead
de_de: Lautstärke leitend
es_es: manejo de volumen
es_mx: liderar volumen
fr_ca: volume meneur
fr_fr: volume parent
pt_br: liberar volume
ru_ru: ведущая громкость

source: volume follow
de_de: Lautstärke folgend
es_es: seguir volumen
es_mx: seguir volumen
fr_ca: volume suiveur
fr_fr: volume suiveur
pt_br: seguir volume
ru_ru: следующая громкость

source: VCA lead
de_de: VCA leitend
es_es: Manejo VCA
es_mx: Liderar VCA
fr_ca: VCA meneur
fr_fr: VCA meneur
pt_br: liberar VCA
ru_ru: ведущий VCA

source: VCA follow
de_de: VCA folgend
es_es: Seguir VCA
es_mx: Seguir VCA
fr_ca: VCA suiveur
fr_fr: VCA suiveur
pt_br: Seguir VCA
ru_ru: следующий VCA

source: pan lead
de_de: Pan leitend
es_es: manejo panorama
es_mx: liderar paneo
fr_ca: panoramique meneur
fr_fr: pan meneur
pt_br: liberar pan
ru_ru: ведущее панорамирование

source: pan follow
de_de: Pan folgend
es_es: seguir panorama
es_mx: seguir paneo
fr_ca: panoramique suiveur
fr_fr: pan suiveur
pt_br: seguir pan
ru_ru: следующее панорамирование

source: width lead
de_de: Breite leitend
es_es: manejo de anchura
es_mx: liderar tamaño
fr_ca: largeur meneur
fr_fr: largeur meneur
pt_br: liberar largura
ru_ru: ведущая ширина

source: width follow
es_es: seguir anchura
es_mx: seguir tamaño
fr_ca: largeur suiveur
fr_fr: largeur suiveur
pt_br: seguir largura
ru_ru: следующая ширина

source: mute lead
de_de: Stummschalten leitend
es_es: manejo mute
es_mx: liderar muteado
fr_ca: mutage meneur
fr_fr: muet meneur
pt_br: liberar silêncio
ru_ru: ведущее приглушение

source: mute follow
de_de: Stummschalten folgend
es_es: seguir mute
es_mx: seguir muteado
fr_ca: mutage suiveur
fr_fr: muet suiveur
pt_br: seguir silêncio
ru_ru: следующее приглушение

source: solo lead
de_de: Solo leitend
es_es: manejo de solo
es_mx: liderar solo
fr_ca: solo meneur
fr_fr: solo meneur
pt_br: liberar solo
ru_ru: ведущее соло

source: solo follow
de_de: Solo folgend
es_es: seguimiento de solo
es_mx: seguir solo
fr_ca: solo suiveur
fr_fr: solo suiveur
pt_br: seguir solo
ru_ru: следующее соло

source: record arm lead
de_de: Aufnahme scharfschalten leitend
es_es: manejo de armado
es_mx: liderar grabación armada
fr_ca: armer pour l'enregistrement meneur
fr_fr: armement d'enregistrement meneur
pt_br: liberar gravação armada
ru_ru: ведущая готовность к записи

source: record arm follow
de_de: Aufnahme scharfschalten folgend
es_es: seguimiento de armado
es_mx: seguir grabación armada
fr_ca: armer pour l'enregistrement suiveur
fr_fr: armement d'enregistrement suiveur
pt_br: seguir gravação armada
ru_ru: следующая готовность к записи

source: polarity lead
de_de: Polarität leitend
es_es: manejo de polaridad
es_mx: liderar polaridad
fr_ca: polarité meneur
fr_fr: polarité meneur
pt_br: liberar polaridade
ru_ru: ведущая полярность

source: polarity follow
de_de: Polarität folgend
es_es: seguimiento de polaridad
es_mx: seguir polaridad
fr_ca: polarité suiveur
fr_fr: polarité suiveur
pt_br: seguir polaridade
ru_ru: следующая полярность

source: automation mode lead
de_de: Automatisierung Modi leitend
es_es: manejo del modo de automatización
es_mx: liderar modo de automatización
fr_ca: mode d'automatisation meneur
fr_fr: mode d'automatisation meneur
pt_br: liberar modo de automação
ru_ru: ведущий режим автоматизации

source: automation mode follow
de_de: Automatisierung Modi folgend
es_es: seguimiento del modo de automatización
es_mx: seguir modo de automatización
fr_ca: mode d'automatisation suiveur
fr_fr: mode d'automatisation suiveur
pt_br: seguir modo de automação
ru_ru: следующий режим автоматизации

source: reverse volume
de_de: Lautstärke umkehren
es_es: invertir volumen
es_mx: revertir volumen
fr_ca: volume inversé
fr_fr: volume inversé
pt_br: volume inverso
ru_ru: обратная громкость

source: reverse pan
de_de: Pan umkehren
es_es: invertir panorama
es_mx: revertir paneo
fr_ca: panoramique inversé
fr_fr: pan inversé
pt_br: pan inverso
ru_ru: обратное панорамирование

source: reverse width
de_de: Breite umkehren
es_es: invertir anchura
es_mx: revertir tamaño
fr_ca: largeur inversée
fr_fr: largeur inversée
pt_br: largura inversa
ru_ru: обратная ширина

source: do not lead when following
de_de: Nicht leiten wenn folgend
es_es: no manejar cuando seguimiento
es_mx: no liderar al seguir
fr_ca: ne peut être meneur si suiveur
fr_fr: ne pas mener en cas de suivi
pt_br: não liberar ao seguir
ru_ru: не отслеживать при следовании

source: VCA pre-FX follow
de_de: VCA folgend vor FX
es_es: Seguir VCA pre-fx
es_mx: Seguir VCA Pre-FX
fr_ca: VCA pré-FX suiveur
fr_fr: VCA pré-FX suiveur
pt_br: seguir VCA pré-FX
ru_ru: VCA пре-FX следование

source: grid whole
de_de: Grid: ganzer Takt
es_es: rejilla ajustar a 1
es_mx: cuadrícula en redondas
fr_ca: grille sur ronde, une mesure
fr_fr: grille à la ronde
pt_br: Grade > ajustar para 1
ru_ru: сетка целыми

source: grid half
de_de: Grid: halber Takt
es_es: rejilla> ajustar a 1/2
es_mx: cuadrícula en blancas
fr_ca: grille sur blanche, 1/2
fr_fr: grille à la blanche
pt_br: Grade > ajustar para 1/2
ru_ru: сетка половинными

source: grid quarter
de_de: Grid: Viertel
es_es: rejilla: ajustar a 1/4
es_mx: cuadrícula en negras
fr_ca: grille sur noire, 1/4
fr_fr: grille à la noire
pt_br: grade: ajustar para 1/4
ru_ru: сетка четвертными

source: grid quarter triplet
de_de: Grid: Viertel Triole
es_es: rejilla: ajustar a 1/4, triplete
es_mx: cuadrícula en negras (tresillo)
fr_ca: grille sur triolet de noire, 1/6
fr_fr: grille à la noire (triolet)
pt_br: grade: ajustar para 1/4 (triplo)
ru_ru: сетка четвертными триолями

source: grid eighth
de_de: grid Achtel
es_es: rejilla: ajustar a 1/8
es_mx: cuadrícula en corcheas
fr_ca: grille sur croche, 1/8
fr_fr: grille à la croche
pt_br: grade: ajustar para 1/8
ru_ru: сетка восьмыми

source: grid eighth triplet
de_de: Grid: Achtel Triole
es_es: rejilla: ajustar a 1/8, triplete
es_mx: cuadrícula en corcheas (tresillo)
fr_ca: grille sur triolet de croche, 1/12
fr_fr: grille à la croche (triolet)
pt_br: grade: ajustar para 1/8 (triplo)
ru_ru: сетка восьмыми триолями

source: grid sixteenth
de_de: Grid: Sechzehntel
es_es: rejilla: ajustar a 1/16
es_mx: cuadrícula en semicorcheas
fr_ca: grille sur double croche, 1/16
fr_fr: grille double croche
pt_br: grade: ajustar para 1/16
ru_ru: сетка шестнадцатыми

source: grid sixteenth triplet
de_de: Grid: Sechzehntel Triole
es_es: rejilla: ajustar a 1/16, triplete
es_mx: cuadrícula en semicorcheas (tresillo)
fr_ca: grille sur triolet de double croche, 1/24
fr_fr: grille double croche (triolet)
pt_br: grade: ajustar para 1/16 (triplo)
ru_ru: сетка шестнадцатыми триолями

source: grid thirty second
de_de: Grid: Zweiunddreissigstel
es_es: rejilla: ajustar a 1/32
es_mx: cuadrícula en fusas
fr_ca: grille sur triple croche, 1/32
fr_fr: grille triple croche
pt_br: grade: ajustar para 1/32
ru_ru: сетка тридцать вторыми

source: grid thirty second triplet
de_de: Grid: Zweiunddreissigstel Triole
es_es: rejilla: ajustar a 1/32, triplete
es_mx: cuadrícula en fusas (tresillo)
fr_ca: grille sur triolet de triple croche, 1/48
fr_fr: grille triple croche (triolet)
pt_br: grade: ajustar para 1/32 (triplo)
ru_ru: сетка тридцать вторыми триолями

source: grid sixty fourth
es_es: rejilla a 64
es_mx: cuadrícula en semifusas
fr_ca: grille soixante quatrième
ru_ru: сетка шестьдесят четвёртыми

source: grid one hundred twenty eighth
es_es: rejilla en ciento veinti ocho
es_mx: cuadrícula en garrapateas
fr_ca: grille sur quintuple croche, 1/128
fr_fr: grille à 1/128
ru_ru: сетка сто двадцать восьмыми

source: grid unknown
es_es: rejilla a desconocido
es_mx: cuadrícula desconocida
fr_ca: grille inconnue
ru_ru: без привязки к сетке

source: defeating solo
de_de: Solo entkoppeln (defeat)
es_es: rechazar solo
es_mx: solo defeating
fr_ca: solo défait
fr_fr: solo défaite activé
pt_br: solo rejeitado
ru_ru: соло на переднем плане

source: phase inverted
de_de: Phase invertiert
es_es: fase invertida
es_mx: fase invertida
fr_ca: phase inversée
fr_fr: phase inversée
pt_br: Fase invertida
ru_ru: фаза инвертирована

source: FX bypassed
es_es: FX ignorado
es_mx: EFECTO desactivado
fr_ca: FX contourné
fr_fr: FX désactivé
pt_br: FX ignorado
ru_ru: FX обойдён

source: grouped
de_de: gruppiert
es_es: agrupado
es_mx: en grupos
fr_ca: groupé
fr_fr: groupé
pt_br: agrupado
ru_ru: группировка

source: notes
de_de: Notizen
es_es: notas
es_mx: notas
pt_br: notas
ru_ru: ноты

source: {} item
es_es: {} ítem
es_mx: {} ítem
fr_ca: {} objet
fr_fr: {} objet
ru_ru: {} элемент

source: free item positioning
de_de: Freie Item Positionierung
es_es: posición libre de items
es_mx: con colocación libre de ítems
fr_ca: positionnement libre d'objets
fr_fr: positionnement libre des objets
pt_br: posição livre do ítem
ru_ru: свободное позиционирование элемента

source: FX:
ru_ru: Эффект FX:

source: delta
ru_ru: дельта

source: master muted
es_es: master silenciado
es_mx: máster muteado
fr_ca: master muté
ru_ru: мастер-трек приглушён

source: master unmuted
es_es: master no silenciado
es_mx: máster desmuteado
fr_ca: master démuté
ru_ru: приглушение мастер-трека выключено

source: no selected tracks
de_de: Keine selektierten Tracks
es_es: no hay pistas seleccionadas
es_mx: no hay pistas seleccionadas
fr_ca: aucune piste n'est sélectionné
fr_fr: aucune piste sélectionné
pt_br: Sem pistas selecionadas
ru_ru: нет выделенных треков

source: {} track muted
es_es: {} pista silenciada
es_mx: {} pista muteada
fr_ca: {} piste mutée
ru_ru: {} трек приглушён

source: {} track unmuted
es_es: {} pista no silenciada
es_mx: {} pista desmuteada
fr_ca: {} piste démutée
ru_ru: {} трек не приглушён

source: master soloed
es_es: activado solo en pista master
es_mx: solo activado en la pista máster
fr_ca: master soloté
ru_ru: мастер-трек соло

source: master unsoloed
es_es: desactivado solo en pista master
es_mx: solo desactivado en la pista máster
fr_ca: master désoloté
ru_ru: соло мастер-трека выключено

source: {} track soloed
es_es: {} pista activado solo
es_mx: solo en {} pista activado
fr_ca: {} piste solotée
ru_ru: {} трек соло

source: {} track unsoloed
es_es: {} pista desactivado solo
es_mx: solo en {} pista desactivado
fr_ca: {} piste désolotée
ru_ru: {} трек не соло

source: record monitor off
de_de: Aufnahme Monitor deaktiviert
es_es: apagado
es_mx: monitor de grabación apagado
fr_ca: moniteur d'entrée désactivé
fr_fr: moniteur en enregistrement désactivé
pt_br: Retorno de gravação desligado
ru_ru: монитор записи выключен

# record monitor
source: normal
fr_ca: moniteur d'entrée activé
ru_ru: нормальный

source: not when playing
de_de: nicht während dem Abspielen
es_es: apagado al reproducir
es_mx: monitor de grabación cuando no esté reproduciendo
fr_ca: moniteur d'entrée, mode magnéto à bandes
fr_fr: pas pendant la lecture
pt_br: quando não está reproduzindo
ru_ru: не при воспроизведении

source: phase normal
es_es: fase normal
es_mx: fase normal
pt_br: Fase normal
ru_ru: нормальная фаза

source: {} track phase inverted
es_es: {} pista con fase invertida
es_mx: fase invertida en {} pista
fr_ca: {} phase de piste, inversée
ru_ru: {} трек фаза инвертирована

source: {} track phase normal
es_es: {} pista con fase normal
es_mx: fase normal en {} pista
fr_ca: {} phase de piste, normale
ru_ru: {} трек нормальная фаза

source: FX active
de_de: FX aktiviert
es_es: FX activo
es_mx: FX activado
fr_ca: FX actif
fr_fr: FX actif
pt_br: FX ativado
ru_ru: FX активен

source: all tracks FX bypassed
de_de: FX auf allen Tracks bypassed
es_es: ignorados fx de todas las pistas
es_mx: desactivando FX en todas las pistas
fr_ca: fX de toutes les pistes contournées
fr_fr: tous les FX des pistes désactivé
pt_br: Todas as pistas de FX ignoradas
ru_ru: все треки FX обойдены

source: all tracks FX active
de_de: FX auf allen Tracks aktiviert
es_es: activos fx de todas las pistas
es_mx: activando FX en todas las pistas
fr_ca: fX de toutes les pistes activées
fr_fr: tous les FX des pistes activés
pt_br: Todas as pistas de FX ativadas
ru_ru: все треки FX активны

source: enabled delta solo
es_es: delta solo activado
es_mx: habilitar solo en modo delta
fr_ca: delta solo activé
fr_fr: delta solo activé
ru_ru: включено дельта соло

source: disabled delta solo
es_es: delta solo desactivado
es_mx: deshabilitar solo en modo delta
fr_ca: delta solo désactivé
fr_fr: delta solo désactivé
ru_ru: дельта соло выключено

source: no selected items
de_de: Keine Items ausgewählt
es_es: no hay ítems seleccionados
es_mx: no hay ítems seleccionados
fr_ca: aucun objets n'est sélectionné
fr_fr: pas d'objet sélectionné
pt_br: Sem itens selecionados
ru_ru: нет выделенных элементов

source: {} item normalized to common gain
de_de: {} Item auf common gain normalisiert
es_es: {} ítem normalizado a ganancia común
es_mx: {} ítem normalizado a ganancia común
fr_ca: {} objet normalisé au gain commun
fr_fr: {} objet normalisé au volume moyen
pt_br: {} item normalizado para ganho comum
ru_ru: {} элемент нормализован к общему усилению

source: {} item un-normalized
es_es: {} ítem desnormalizado
es_mx: {} ítem no-normalizado
fr_ca: {} objet non normalisé
ru_ru: Нормализация {} элемента выключена

source: {} item normalized
de_de: {} Item normalisiert
es_es: {} ítem normalizado
es_mx: {} ítem normalizado
fr_ca: {} objet normalisé
fr_fr: {} objet normalisé
pt_br: {} item normalizado
ru_ru: {} элемент нормализован

source: not a folder
es_es: no es una carpeta
es_mx: no es una carpeta
fr_ca: cette piste n'est pas une piste dossier
fr_fr: pas un dossier
pt_br: Não é uma pista do tipo pasta
ru_ru: не папка

source: {} region start
de_de: {} Region Anfang
es_es: {}: comienzo de región
es_mx: {} región iniciada
fr_ca: début de la région {}
fr_fr: {} début de région
pt_br: {} Início da região
ru_ru: {} начало региона

source: region {} start
de_de: Region {} Anfang
es_es: comienzo de región {}
es_mx: región {} iniciada
fr_ca: début de la région {}
fr_fr: début {} région
pt_br: Região {} início
ru_ru: начало региона {}

source: {} region end
de_de: {} Region Ende
es_es: {}: fin de región
es_mx: {} región finalizada
fr_ca: fin de la région {}
fr_fr: {} fin de région
pt_br: {} Fim da região
ru_ru: {} конец региона

source: region {} end
de_de: Region {} Ende
es_es: fin de región {}
es_mx: región {} finalizada
fr_ca: fin de la région {}
fr_fr: fin {} région
pt_br: Região {} final
ru_ru: конец региона {}
