Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: midi devices reset
es_es: reinicio de dispositivo midi
es_mx: dispositivos midi reiniciados
fr_ca: réinitialisation des appareils midi
ru_ru: сброс настроек устройств midi

source: Control surfaces reset
es_es: Reinicio de superficie de control
es_mx: Superficies de control reiniciadas
fr_ca: Réinitialisation des Surfaces de contrôle
ru_ru: Сброс параметров панелей управления midi устройствами

source: all notes off
es_es: apagadas todas las notas
es_mx: todas las notas apagadas
fr_ca: toutes les notes désactivées
ru_ru: все ноты выключены

source: set selection start
de_de: Zeitauswahl Anfang gesetzt
es_es: comienzo de selección fijado
es_mx: inicio de selección establecido
fr_ca: début de la sélection définie
fr_fr: début de sélection réglée
pt_br: Definir início da seleção
ru_ru: установить начало выделения

source: set loop start
de_de: Loop Anfang gesetzt
es_es: comienzo de loop fijado
es_mx: inicio de loop establecido
fr_ca: début de la boucle définie
fr_fr: début de boucle réglée
pt_br: Definir início de loop
ru_ru: установить начало цикла

source: set loop end
de_de: Loop Ende gesetzt
es_es: fin de loop fijado
es_mx: fin de loop establecido
fr_ca: fin de la boucle définie
fr_fr: fin de boucle réglée
pt_br: Definir fim de loop
ru_ru: установить конец цикла

source: all tracks unmuted
de_de: Alle Tracks Stummschaltung aus
es_es: ninguna pista silenciada
es_mx: todas las pistas desmuteadas
fr_ca: toutes les pistes sont démutées
fr_fr: muet de toutes les pistes désactivé
pt_br: Todas as pistas não silenciadas
ru_ru: все треки не приглушены

source: all tracks unsoloed
de_de: Alle Tracks Solo aus
es_es: desactivado solo en todas las pistas
es_mx: solo en todas las pistas desactivado
fr_ca: toutes les pistes sont désolotées
fr_fr: solo de toutes les pistes désactivé
pt_br: Todas as pistas com solo desativado
ru_ru: все треки не соло

source: all tracks unarmed
de_de: Alle Tracks Aufnahmebereitschaft aus
es_es: desarmadas todas las pistas
es_mx: todas las pistas desarmadas
fr_ca: toutes les pistes sont désarmées
fr_fr: désarmement de toutes les pistes
pt_br: Todas as pistas desarmadas
ru_ru: все треки не готовы к записи

source: all delta solos reset
es_es: reiniciado todo delta solos,
es_mx: todos los solos en delta reseteados
fr_ca: tous les delta solos sont réinitialisés
fr_fr: réinitialisation de tous les delta solo
ru_ru: все дельта соло сброшены

source: grid sixty forth
de_de: Grid: Vierundsechzigstel
es_es: rejilla: ajustar a 1/64
es_mx: cuadrícula en semifusas
fr_ca: grille sur quadruple croche, 1/64
fr_fr: grille quadruple-croche 1/64
pt_br: grade: ajustar para 1/64
ru_ru: сетка шестьдесят четвёртыми

source: grid straight
es_es: cuadrícula recta
es_mx: cuadrícula recta
fr_ca: grille normal
ru_ru: ровная сетка

source: grid dotted
es_es: cuadrícula punteada
es_mx: cuadrícula en puntillo
fr_ca: grille en pointée
ru_ru: сетка с точкой

source: grid triplet
es_es: rejilla triplete
es_mx: cuadrícula en tresillo
fr_ca: grille en triolet
ru_ru: сетка триолями

source: length whole
de_de: Länge: Ganze Note
es_es: duración 1
es_mx: longitud en redondas
fr_ca: longueur ronde, une mesure
fr_fr: longueur ronde
pt_br: duração 1
ru_ru: целая длительность

source: length half
de_de: Länge: Halbe Note
es_es: duración 1/2
es_mx: longitud en blancas
fr_ca: longueur blanche, 1/2
fr_fr: longueur blanche
pt_br: duração 1/2
ru_ru: половинная длительность

source: length thirty second
de_de: Länge: Zweiunddreissigstel
es_es: duración 1/32
es_mx: longitud en fusas
fr_ca: longueur triple croche, 1/32
fr_fr: longueur triple croche
pt_br: duração 1/32
ru_ru: тридцать вторая длительность

source: length quarter
de_de: Länge: Viertel
es_es: duración 1/4
es_mx: longitud en negras
fr_ca: longueur noire, 1/4
fr_fr: longueur noire
pt_br: duração 1/4
ru_ru: четвертная длительность

source: length quarter triplet
de_de: Länge: Viertel Triole
es_es: duración 1/4, triplete
es_mx: longitud en negras (tresillo)
fr_ca: longueur triolet de noire, 1/6
fr_fr: longueur noir (triolet)
pt_br: duração 1/4 (triplo)
ru_ru: длительность четвертная триоль

source: length sixteenth
de_de: Länge: Sechzehntel
es_es: duración 1/16
es_mx: longitud en semicorcheas
fr_ca: longueur double croche, 1/16
fr_fr: longueur double croche
pt_br: duração 1/16
ru_ru: шестнадцатая длительность

source: length sixteenth triplet
de_de: Länge: Sechzehntel Triole
es_es: duración 1/16, triplete
es_mx: longitud en semicorcheas (tresillo)
fr_ca: longueur triolet de double croche, 1/24
fr_fr: longueur double croche (triolet)
pt_br: duração 1/16 (triplo)
ru_ru: длительность шестнадцатая триоль

source: length eighth
de_de: Länge: Achtel
es_es: duración 1/8
es_mx: longitud en corcheas
fr_ca: longueur croche, 1/8
fr_fr: longueur croche
pt_br: duração 1/8
ru_ru: восьмая длительность

source: length eighth triplet
de_de: Länge: Achtel Triole
es_es: duración 1/8, triplete
es_mx: longitud en corcheas (tresillo)
fr_ca: longueur triolet de croche, 1/12
fr_fr: longueur croche (triolet)
pt_br: duração 1/8 (triplo)
ru_ru: длительность восьмая триоль

source: length thirty second triplet
de_de: Länge: Zweiunddreissigstel Triole
es_es: duración 1/32, triplete
es_mx: longitud en fusas (tresillo)
fr_ca: longueur triolet de triple croche, 1/48
fr_fr: longueur triple croche (Triolet)
pt_br: grade: ajustar para 1/32
ru_ru: длительность тридцать вторая триоль

source: length sixty forth
es_es: duraci'on sesenta y cuatro
es_mx: longitud en semifusas
fr_ca: longueur quadruple croche, 1/64
fr_fr: longueur à 1/64
ru_ru: длительность шестьдесят четвёртая

source: length one hundred twenty eighth
es_es: duraci'on ciento veinti ocho
es_mx: longitud en garrapateas
fr_ca: longueur quintuple croche, 1/128
fr_fr: longueur à 1/128
ru_ru: длительность сто двадцать восьмая

source: length straight
es_es: longitud recta
es_mx: longitud en rectas
fr_ca: longueur normale
ru_ru: обычная длительность

source: length dotted
es_es: longitud con puntillo
es_mx: longitud en puntillo
fr_ca: longueur pointée
ru_ru: длительность с точкой

source: length triplet
es_es: longitud con puntillo
es_mx: longitud en tresillo
fr_ca: longueur triolet
ru_ru: длительность триоль

source: full screen
es_es: pantalla completa
es_mx: modo a pantalla completa
fr_ca: pleine écran
fr_fr: plein écran
ru_ru: полноэкранный режим

source: normal screen
es_es: tamaño de pantalla normal
es_mx: modo a pantalla normal
fr_ca: écran normal
fr_fr: écran normal
ru_ru: обычный экран

source: showed Media Explorer
es_es: explorador media mostrado
es_mx: mostrando explorador de medios
fr_ca: afficher l'explorateur de média
fr_fr: explorateur de média affiché
ru_ru: показан проводник медиа

source: hid Media Explorer
es_es: explorador media oculto
es_mx: ocultando explorador de medios
fr_ca: masquer l'explorateur de média
fr_fr: explorateur de média masqué
ru_ru: скрыт проводник медиа

source: absolute frames
es_mx: frames absolutos
fr_ca: images absolus
ru_ru: абсолютные кадры

source: hours:minutes:seconds:frames
es_mx: horas:minutos:segundos:frames
fr_ca: heures:minutes:secondes:images
ru_ru: часы:минуты:секунды:кадры

source: measures.beats
es_mx: medidas.pulsos
fr_ca: mesures.battements
ru_ru: такты.доли

source: minutes:seconds
es_mx: minutos:segundos
fr_ca: minutes:secondes
ru_ru: минуты:секунды

source: samples
fr_ca: échantillons
ru_ru: образцы

source: seconds
es_mx: segundos
fr_ca: secondes
ru_ru: секунды

source: absolute frames secondary
es_mx: frames absolutos secundarios
fr_ca: images absolues secondaires
ru_ru: абсолютные кадры вторичные

source: hours:minutes:seconds:frames secondary
es_mx: horas:minutos:segundos:frames secundarios
fr_ca: heures:minutes:secondes:images secondaires
ru_ru: часы:минуты:секунды:кадры вторичные

source: minutes:seconds secondary
es_mx: minutos:segundos secundarios
fr_ca: minutes:secondes secondaires
ru_ru: минуты:секунды вторичные

source: no secondary time unit
es_mx: sin unidad de tiempo secundaria
fr_ca: pas d'unité de temps secondaire
ru_ru: нет вторичной временной единицы

source: samples secondary
es_mx: samples secundarios
fr_ca: échantillons secondaires
ru_ru: образцы вторичные

source: seconds secondary
es_mx: segundos secundarios
fr_ca: secondes secondaire
ru_ru: секунды вторичные

source: enabled snap
es_es: instantánea activada
es_mx: snap habilitado
fr_ca: magnétisme activé
ru_ru: включенная привязка

source: disabled snap
es_es: instantánea desactivada
es_mx: snap deshabilitado
fr_ca: magnétisme désactivé
ru_ru: отключенная привязка

source: default key map
es_es: mapa de teclado por defecto
es_mx: mapa de teclas por defecto
fr_ca: keyMap par défaut
ru_ru: раскладка клавиатуры по умолчанию

source: recording key map
es_es: mapa de teclado por defecto
es_mx: grabar mapa de teclas
fr_ca: enregistrement du KeyMap
ru_ru: запись раскладки клавиатуры

source: default momentary
es_es: momentáneo por defecto
es_mx: momentáneo por defecto
fr_ca: momentané par défaut
ru_ru: моментальный по умолчанию

source: recording key map momentary
es_es: mapa de teclado de grabación momentáneo por defecto
es_mx: se graba el mapa de teclas momentáneo
fr_ca: enregistrement du KeyMap momentanément
ru_ru: моментальная карта записи

source: auto playing
es_mx: reproducción automática
fr_ca: lecture automatique activé
ru_ru: автоматическое воспроизведение

source: not auto playing
es_mx: sin reproducción automática
fr_ca: lecture automatique désactivé
ru_ru: не автоматическое воспроизведение

source: repeating previews
es_mx: repitiendo vistas previas
fr_ca: répétition des aperçus activés
ru_ru: повторяющиеся превью

source: not repeating previews
es_mx: sin repetir vistas previas
fr_ca: répétition des aperçus désactivés
ru_ru: не повторяющиеся превью

source: starting on bar
es_es: comenzando en compás
es_mx: iniciando en el compás
fr_ca: démarrer sur la mesure activé
fr_fr: démarrer sur la mesure
ru_ru: начало с такта

source: not starting on bar
es_es: sin comienzo en compás
es_mx: sin iniciar en el compás
fr_ca: démarrer sur la mesure désactivé
fr_fr: ne pas démarrer sur la mesure
ru_ru: не начало с такта

source: preserving pitch
es_es: mantener el tono
es_mx: preservando tono
fr_ca: préserver la hauteur tonale activé
fr_fr: préserver la hauteur tonale
ru_ru: сохранение высоты

source: not preserving pitch
es_es: no mantener el tono
es_mx: sin preservación de tono
fr_ca: préserver la hauteur tonale désactivé
fr_fr: ne pas préserver la hauteur tonale
ru_ru: не сохранение высоты

source: reset pitch
es_es: reinicio del tono
es_mx: restablecer tono
fr_ca: hauteur tonale réinitialisé
fr_fr: réinitialiser la hauteur tonale
ru_ru: сброс высоты

source: tempo matching
es_es: igualar el tempo
es_mx: coincidencia de tempo
fr_ca: harmonisation du tempo activé
fr_fr: correspondance de tempo
ru_ru: соответствие темпу

source: not tempo matching
es_es: sin igualar el tempo
es_mx: sin coincidencia de tempo
fr_ca: harmonisation du tempo désactivé
fr_fr: pas de correspondance de tempo
ru_ru: не соответствует темпу

source: half time
es_es: velocidad a la mitad
es_mx: medio tiempo
fr_ca: demi-vitesse
fr_fr: division de la vitesse par deux
ru_ru: половинное время

source: normal time
es_es: velocidad normal
es_mx: tiempo normal
fr_ca: vitesse normal
fr_fr: vitesse normale
ru_ru: нормальное время

source: double time
es_es: velocidad doble
es_mx: tiempo doble
fr_ca: double vitesse
fr_fr: doublement de la vitesse par deux
ru_ru: двойное время

source: docked Media Explorer
es_es: explorador media en el dock
es_mx: explorador de medios acomplado
fr_ca: explorateur de média ancré dans le docker
fr_fr: explorateurr de média ancré
ru_ru: закреплён проводник медиа

source: removed Media Explorer from dock
es_es: eliminado explorador media del dock
es_mx: explorador de medios removido del dock
fr_ca: explorateur de média désancré du docker
fr_fr: explorateurr de média détaché
ru_ru: проводник медиа удален из дока

source: piano roll view
es_es: vista piano roll
es_mx: vista de piano roll
fr_ca: vue piano à rouleau
ru_ru: вид пианино ролла

source: named notes view
es_es: vista de nombres de notas
es_mx: vista de nombre de notas
fr_ca: vue en notes nommées
ru_ru: вид именованных нот

source: event list view
es_es: vista lista de eventos
es_mx: vista de lista de eventos
fr_ca: vue en liste d'événements
ru_ru: вид списка событий

source: notation view
es_es: vista de notación
es_mx: vista de notación
fr_ca: vue en notation
ru_ru: вид нотации

source: rectangle notes (normal)
es_es: notas rectangulares (normal)
es_mx: notas rectangulares (normal)
fr_ca: notes rectangulaires (normales)
ru_ru: прямоугольные ноты (нормальные)

source: triangle notes
es_es: notas triangulares
es_mx: notas triangulares
fr_ca: notes triangulaires
ru_ru: треугольные ноты

source: diamond notes
es_es: notas diamantes
es_mx: notas de diamante
fr_ca: notes en diamant
ru_ru: ромбовидные ноты

source: showed velocity numbers on notes
es_es: mostrada velocidad en notas
es_mx: mostrando velócity en nombres de notas
fr_ca: valeurs de vélocité sur les notes affichées
ru_ru: показаны цифры скорости на нотах

source: hid velocity numbers on notes
es_es: mostrar velocidad en notas
es_mx: ocultando velócity en nombres de notas
fr_ca: valeurs de vélocité sur les notes masqué
ru_ru: скрыты цифры скорости на нотах

source: showed note names
es_es: mostrado nombre de notas
es_mx: mostrando nombres de notas
fr_ca: nom des notes affichées
ru_ru: показаны названия нот

source: hid note names
es_es: ocultar nombre de notas
es_mx: ocultando nombres de notas
fr_ca: nom des notes masquées
ru_ru: скрыты названия нот

source: length matching grid
es_es: longutud de la cuadrícula
es_mx: ajustando duración de notas a cuadrícula
fr_ca: faire correspondre selon la longueur de la grille
ru_ru: сетка соответствует длительности

source: no tracks
de_de: Keine Tracks
es_es: no hay pistas
es_mx: sin pistas
fr_ca: aucune piste
fr_fr: aucune piste
pt_br: Sem pistas
ru_ru: нет треков

source: Change Track Selection
es_es: Cambiar selección de pista
es_mx: Cambio de Selección de Pista
fr_ca: Changer la sélection de piste
fr_fr: Changement de sélection de piste
ru_ru: Изменить выделение трека

source: Change Item Selection
es_es: Cambiar Selección de Ítem
es_mx: Cambio de Selección de Ítem
fr_ca: Changer la sélection d'Objet
fr_fr: Changement d'objet sélectionné
ru_ru: Изменить выделение элемента

source: group {}
de_de: Gruppe {}
es_es: grupo {}
es_mx: grupo {}
fr_ca: groupe {}
fr_fr: groupe {}
pt_br: grupo {}
ru_ru: группа {}

source: {} takes
es_es: {} tomas
es_mx: {} tomas
fr_ca: {} Prises
fr_fr: {} Prise
pt_br: Trechos (takes)
ru_ru: {} клипов

source: undo {}
de_de: Rückgängig: {}
es_es: deshacer {}
es_mx: deshacer {}
fr_ca: annuler {}
fr_fr: annulé {}
pt_br: desfazer {}
ru_ru: отменить {}

source: redo {}
de_de: Wiederherstellen: {}
es_es: rehacer {}
es_mx: rehacer {}
fr_ca: rétablir {}
fr_fr: refait {}
pt_br: refazer {}
ru_ru: вернуть {}

source: {} item added
de_de: {} Item hinzugefügt
es_es: {} ítem agregado
es_mx: {} ítem agregado
fr_ca: {} objet ajouté
fr_fr: {} objets ajoutés
pt_br: {} item adicionado
ru_ru: {} элемент добавлен

source: {} track
es_es: {} pistas
es_mx: {} pista
fr_ca: {} piste
fr_fr: {} piste
pt_br: {} pista
ru_ru: {} трек

source: added
de_de: hinzugefügt
es_es: se añade
es_mx: desde el portapapeles
fr_ca: ajouté
fr_fr: ajouté
pt_br: adicionado
ru_ru: добавлено

source: {} point added
de_de: {} Punkt hinzugefügt
es_es: {} punto agregado
es_mx: {} punto agregado
fr_ca: {} point ajouté
fr_fr: {} points ajoutés
pt_br: {} ponto adicionado
ru_ru: {} точка добавлена

source: {} take added to selected items
es_es: {} toma añadida a los ítems seleccionados
es_mx: {} toma agregada en ítems seleccionados
fr_ca: {} prise ajouté à l'objet sélectionné
ru_ru: {} клип добавлен к выделенным элементам

source: {} take added
es_es: {} toma añadida
es_mx: {} toma agregada
fr_ca: {} prise ajouté
ru_ru: {} клип добавлен

source: {} track removed
de_de: {} Track entfernt
es_es: {} pista eliminada
es_mx: {} pista eliminada
fr_ca: {} piste supprimée
fr_fr: {} pistes supprimées
pt_br: {} pista removida
ru_ru: {} трек удалён

source: selected area of {} item copied
es_es: área seleccionada de {} ítem copiada
es_mx: {} ítem copiado en el área de selección de tiempo
fr_ca: {} zone d'objet sélectionnée copié
fr_fr: {} zone d'objet sélectionnée copié
ru_ru: выделенная область {} элемента скопирована

source: loop of selected area of {} item copied
es_mx: loop del área seleccionada de {} ítem copiado
fr_ca: boucle de zone sélectionnée de {} objet copié
ru_ru: цикл выделенной области {} элемента скопирован

source: selected area of {} item duplicated
es_es: área seleccionada de {} ítem duplicada
es_mx: área seleccionada de {} ítem duplicado
fr_ca: zone sélectionnée de {} objet dupliqué
ru_ru: выделенная область {} элемента дублирована

source: selected area of {} item removed
es_es: área seleccionada de {} ítems eliminada
es_mx: {} ítem eliminado en el área de selección de tiempo
fr_ca: {} zone d'objet supprimé
fr_fr: {} zone d'objet sélectionné supprimée
ru_ru: выделенная область {} элемента удалена

source: {} item removed
de_de: {} Item entfernt
es_es: {} ítem eliminado
es_mx: {} item eliminado
fr_ca: {} objet supprimé
fr_fr: {} objet supprimé
pt_br: {} item removido
ru_ru: {} элемент удалён

source: {} item cropped to active take
es_es: {} ítem recortado a la toma activa
es_mx: {} ítem recortado para toma activa
fr_ca: {} objet rogné à la prise active
ru_ru: {} элемент обрезан до текущего клипа

source: no takes removed
es_es: ninguna toma eliminada
es_mx: ninguna toma eliminada
fr_ca: aucune prise supprimée
ru_ru: нет удалённых клипов

source: nothing healed
es_es: nada reparado
es_mx: nada arreglado
fr_ca: rien n'a été réparé
ru_ru: ошибки не устранены

source: {} split healed
es_es: {} división reparada
es_mx: {} división arreglada
fr_ca: {} scission réparée
ru_ru: {} ошибка устранена

source: contents of time selection removed
de_de: Inhalt der Zeitauswahl entfernt
es_es: contenido de selección de tiempo eliminado
es_mx: contenido de la selección de tiempo eliminado
fr_ca: contenu de la sélection temporelle supprimé
fr_fr: contenu de la sélection temporelle supprimé
pt_br: Conteúdo da seleção de tempo removido
ru_ru: содержимое выделения времени удалено

source: marker deleted
de_de: Marker gelöscht
es_es: marcador eliminado
es_mx: marcador eliminado
fr_ca: marqueur supprimé
fr_fr: marqueur supprimé
pt_br: Marcador apagado
ru_ru: маркер удалён

source: region deleted
de_de: Region gelöscht
es_es: región eliminada
es_mx: región eliminada
fr_ca: région supprimée
fr_fr: région supprimée
pt_br: Região excluída
ru_ru: регион удалён

source: time signature deleted
de_de: Taktart Marker gelöscht
es_es: marcador de tipo de compás eliminado
es_mx: cambio de tempo eliminado
fr_ca: marqueur de tempo supprimée
fr_fr: signature temporelle supprimée
pt_br: fórmula de compasso excluída
ru_ru: размер удалён

source: stretch marker deleted
de_de: Stretch Marker gelöscht
es_es: marcador elástico eliminado
es_mx: marcador elástico eliminado
fr_ca: marqueur d'étirement supprimé
fr_fr: marqueur élastique supprimé
pt_br: Marcador elástico apagado
ru_ru: маркер растяжения удалён

source: cleared time/loop selection
de_de: Loop und Zeitauswahl entfernt
es_es: selección de tiempo/loop eliminado
es_mx: selección de tiempo/loop eliminado
fr_ca: sélection temporelle ou boucle supprimées
fr_fr: sélection temporelle / de boucle effacées
pt_br: Limpa a Seleção de tempo/loop
ru_ru: очищено выделение времени/цикла

source: unselected tracks/items/envelope points
de_de: Alle Tracks, Items und Automationspunkte deselektiert
es_es: deseleccionado pistas, 'items o puntos de envolvente
es_mx: deseleccionar pistas/ítems/puntos de envolvente
fr_ca: piste, Objet, enveloppe, désélectionné
fr_fr: piste / objet / enveloppe dé-sélectionné
pt_br: pistas / itens / pontos de envelope não selecionados
ru_ru: снято выделение треков/элементов/точек огибающей

source: [Unsaved]
es_es: sin guardar
es_mx: [sin guardar]
fr_ca: [Pas sauvegardé]
fr_fr: non sauvé
pt_br: [não salvo]
ru_ru: [Не сохранено]

source: {start} through {end}
es_es: {start} hasta {end}
es_mx: {start} a {end}
fr_ca: {start} jusqu'à {end}
ru_ru: {start} через {end}

source: Muted
es_es: Silenciado
es_mx: Con muteo
fr_ca: Muté
fr_fr: En muet
ru_ru: Приглушено

source: Soloed
es_es: Activado solo
es_mx: Con el Solo Activado
fr_ca: Soloté
fr_fr: En solo
ru_ru: Соло

source: Armed
es_es: Armada
es_mx: Armada
fr_ca: Armée
fr_fr: Armé
ru_ru: Готово к записи

source: Monitored
es_es: Monitorizada
es_mx: Con monitoreo activo
fr_ca: Monitoré
fr_fr: En écoute moniteur
ru_ru: Мониторинг

source: Phase inverted
es_es: Fase invertida
es_mx: Con la Fase Invertida
fr_ca: Phase inversée
fr_fr: Phase inversée
ru_ru: Фаза инвертирована

source: Time selection:
es_es: Selección de tiempo:
es_mx: Selección de tiempo:
fr_ca: Sélection temporelle:
ru_ru: Выделение времени:

source: start {}
de_de: Anfang: {}
es_es: comienzo {}
es_mx: iniciar {}
fr_ca: début {}
fr_fr: début {}
pt_br: Início {}
ru_ru: начало {}

source: end {}
de_de: Ende: {}
es_es: fin {}
es_mx: finalizar {}
fr_ca: fin {}
fr_fr: fin {}
pt_br: Final {}
ru_ru: конец {}

source: length {}
de_de: Länge: {}
es_es: longitud {}
es_mx: longitud {}
fr_ca: longueur {}
fr_fr: longueur {}
pt_br: Comprimento {}
ru_ru: длина {}

source: Selected tracks:
es_es: Pistas seleccionadas:
es_mx: Pistas seleccionadas:
fr_ca: Pistes Sélectionnées:
ru_ru: Выделенные треки:

source: Selected items:
es_es: Ítems seleccionados:
es_mx: Ítems seleccionados:
fr_ca: Objets Sélectionnés:
ru_ru: Выделенные элементы:

source: MIDI Editor selection:
es_es: Selección de editor midi:
es_mx: Selección del Editor MIDI:
fr_ca: Sélection de l'éditeur MIDI :
ru_ru: Выделение в MIDI редакторе:

source: no MIDI selection
es_es: sin midi seleccionado
es_mx: sin selección MIDI
fr_ca: aucune sélection MIDI
ru_ru: нет выделения MIDI

source: no selection
de_de: Keine Selektion
es_es: sin selección
es_mx: sin selección
fr_ca: aucune sélection
fr_fr: aucune sélection
pt_br: Sem seleção
ru_ru: нет выделения

source: Selection
es_es: Selección
es_mx: Selección
fr_ca: Sélection
ru_ru: Выделение

source: take marker deleted
de_de: Take Marker gelöscht
es_es: marcador de toma eliminado
es_mx: {} marcador de toma eliminado
fr_ca: marqueur de prise supprimé
fr_fr: {} marqueurs de prise supprimés
pt_br: {} marcador de trecho (take) excluído
ru_ru: {} маркер клипа удалён

source: shortcut help off
de_de: Tastenkombinationen Hilfe deaktiviert
es_es: ayuda de comandos desactivada
es_mx: ayuda desactivada
fr_ca: aide raccourcis clavier désactivée
fr_fr: aide raccourcis désactivée
pt_br: Ajuda de comandos desativada
ru_ru: справка по горячим клавишам выключена

source: resumed MIDI step input
es_es: reanudada entrada midi por pasos
es_mx: entrada MIDI escalonada reanudada
fr_ca: relancement de l'entrée pas à pas MIDI
ru_ru: возобновлен поэтапный ввод MIDI

source: shortcut help on
de_de: Tastenkombinationen Hilfe aktiviert
es_es: ayuda de comandos activada
es_mx: ayuda activada
fr_ca: aide raccourcis clavier activée
fr_fr: aide raccourcis activée
pt_br: ajuda de comandos ativada
ru_ru: справка по горячим клавишам включена

source: paused MIDI step input
es_es: pausada entrada midi por pasos
es_mx: entrada MIDI escalonada detenida
fr_ca: entrée pas à pas MIDI en pause
ru_ru: поэтапный ввод MIDI приостановлен

source: paused
de_de: pausiert
es_es: pausado
es_mx: en pausa
fr_ca: en pause
fr_fr: en pause
pt_br: pausado
ru_ru: приостановлено

source: recording
de_de: nimmt auf
es_es: grabando
es_mx: grabando
fr_ca: en enregistrement
fr_fr: en enregistrement
pt_br: gravando
ru_ru: запись
