Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: playing
de_de: spielt ab
es_es: reproduciendo
es_mx: reproduciendo
fr_ca: en lecture
fr_fr: en lecture
pt_br: reproduzindo
ru_ru: воспроизведение

source: stopped
de_de: angehalten
es_es: parado
es_mx: detenido
fr_ca: à l'arrêt
fr_fr: a l'arrêt
pt_br: parado
ru_ru: остановлено

source: before marker {}
es_es: antes de la marca {}
es_mx: antes del marcador {}
fr_ca: avant le marqueur {}
ru_ru: перед маркером {}

source: at marker {}
es_es: en la marca {}
es_mx: en el marcador {}
fr_ca: au marqueur {}
ru_ru: в позиции маркера {}

source: between markers {before}, {after}
es_es: entre las marcas {before}, {after}
es_mx: entre los marcadores {before}, {after}
fr_ca: entre les marqueurs {before}, {after}
ru_ru: между маркерами {before}, {after}

source: after marker {}
es_es: tras la marca {}
es_mx: después del marcador {}
fr_ca: après le marqueur {}
ru_ru: после маркера {}

source: in region {}
es_es: en la región {}
es_mx: en la región {}
fr_ca: dans la région {}
ru_ru: в регионе {}

source: before region {}
es_es: antes de la región {}
es_mx: antes de la región {}
fr_ca: avant la région {}
ru_ru: до региона {}

source: after region {}
es_es: tras la región {}
es_mx: después de la región {}
fr_ca: après la région {}
ru_ru: после региона {}

source: between regions {before}, {after}
es_es: entre las regiones {before}, {after}
es_mx: entre las regiones {before}, {after}
fr_ca: entre les régions {before}, {after}
ru_ru: между регионами {before}, {after}

source: {} take
es_mx: {} toma
fr_ca: {} prise
ru_ru: {} клип

source: Move stretch marker
es_es: Mover marcador elástico
es_mx: Movimiento de marcador elástico
fr_ca: Déplacer le marqueur d'étirement
fr_fr: Déplacement du marqueur élastique
ru_ru: Переместить маркер растяжения

source: stretch marker moved
de_de: Stretch Marker verschoben
es_es: marcador elástico movido
es_mx: marcador elástico movido
fr_ca: marqueur d'étirement déplacé
fr_fr: marqueur élastique déplacé
pt_br: Marcador elástico movido
ru_ru: маркер растяжения перемещен

source: Delete all time signature markers
es_es: Elimina todas los marcadores de tiempo
es_mx: Eliminar todos los cambios de tempo
fr_ca: Supprimer tous les marqueurs de tempo
fr_fr: Suppression de tous les marqueurs de signature temporel
ru_ru: Удалить все маркеры размера

source: deleted all time signature markers
de_de: Alle Taktart Marker gelöscht
es_es: eliminadas todas las marcas de cambio de tempo
es_mx: todos los cambios de tempo fueron eliminados
fr_ca: supprimer tous les marqueurs de tempo
fr_fr: suppression de tous les marqueurs de signature rythmique
pt_br: Todas as marcações de tempo excluídas
ru_ru: все маркеры размера удалены

source: global automation override {}
es_es: anulación de automatización global {}
es_mx: anulación de automatización global {}
fr_ca: passer outre l'automatisation globale {}
fr_fr: automatisation globale surpassée
ru_ru: глобальное переопределение автоматизации {}

source: track automation mode {}
es_es: modo de automatización pista {}
es_mx: modo de automatización de la pista {}
fr_ca: mode d'automatisation de piste {}
fr_fr: mode d'automatisation pour la piste {}
ru_ru: режим автоматизации трека {}

source: global automation override off
de_de: Globaler Automation Überschreiben Modus deaktiviert
es_es: desactivada automatización global manual
es_mx: anulación global de automatización apagada
fr_ca: passer outre l'automatisation global, désactivée
fr_fr: automatisation global override désactivée
pt_br: substituição de automação global
ru_ru: глобальное переопределение автоматизации выключено

source: global automation override latch preview
de_de: Globaler Automation Überschreiben Latch Probelauf
es_es: cerrada la previsualización de automatización global manual
es_mx: anulación global de automatización en modo escucha previa
fr_ca: passer outre l'automatisation globale, surpasser aperçu
fr_fr: automatisation globale override latch prévisualisation
pt_br: Automação global de substituição da visualização de cadeado
ru_ru: глобальное переопределение автоматизации предпросмотр удержания

source: {} automation mode for selected tracks
es_es: {} modo de automatizaci'on para las pistas seleccionadas
es_mx: modo de automatización de {} para pistas seleccionadas
fr_ca: mode d'automatisation {} pour les pistes sélectionnées
ru_ru: режим автоматизации {} для выделенных треков

source: OSARA: Open Source Accessibility for the REAPER Application
es_es: OSARA: Accesibilidad de código abierto paraReaper
es_mx: OSARA: extensión de Accesibilidad de código abierto para la aplicación REAPER
fr_ca: OSARA : Accessibilité Open Source pour l'application REAPER
fr_fr: OSARA: Accessibilité à sources ouvertes pour l'application REAPER
ru_ru: OSARA: Доступность с открытым исходным кодом для приложения REAPER

source: Version: {}
es_es: Versión: {}
es_mx: Versión: {} (traducción por producción musical accesible)
ru_ru: Версия: {}

source: About OSARA
es_es: Acerca de OSARA
es_mx: Acerca de OSARA
fr_ca: À propos d'OSARA
fr_fr: A propos d'OSARA
ru_ru: Об OSARA

source: marker {} inserted
de_de: Marker {} eingefügt
es_es: marcador {} insertado
es_mx: {} marcador insertado
fr_ca: marqueur {} inséré
fr_fr: marqueur {} inséré
pt_br: marcador {} inserido
ru_ru: маркер {} вставлен

source: region {} inserted
de_de: Region {} eingefügt
es_es: región {} insertada
es_mx: {} región insertada
fr_ca: région {} inséré
fr_fr: région {} insérée
pt_br: Região {} inserida
ru_ru: регион {} вставлен

source: item added to group {group}
de_de: Item zu Gruppe {group} hinzugefügt
es_es: {count} items añadido al grupo {group}
es_mx: ítem agregado al grupo {group}
fr_ca: objets ajouté au groupe {group}
fr_fr: {count} objets ajouté au groupe {group}
pt_br: item adicionado ao grupo {group}
ru_ru: элементт добавлен в группу {group}

source: item removed from group {group}
de_de: Item aus Gruppe {group} entfernt
es_es: ítem eliminado del grupo {group}
es_mx: ítem removido del grupo {group}
fr_ca: objets supprimés du groupe {group}
fr_fr: {count} objets supprimés du groupe {group}
pt_br: item removido do grupo {group}
ru_ru: элемент удалён из группы {group}

source: track not grouped
es_es: pista no agrupada
es_mx: pista no agrupada
fr_ca: piste non groupéepiste non groupée
fr_fr: piste non groupée
ru_ru: трек не сгруппирован

source: At Current Position
es_es: En la Posición actual
es_mx: En la posición actual
fr_ca: À la position actuelle
fr_fr: A la position actuelle
ru_ru: На текущей позиции

source: selected to start of project
es_es: seleccionado hasta comienzo de proyecto
es_mx: se ha seleccionado desde el cursor hasta el inicio del proyecto
fr_ca: sélectionné à partir du début du projet
ru_ru: выделено до начала проекта

source: selected to end of project
es_es: seleccionado hasta final de proyecto
es_mx: se ha seleccionado desde el cursor hasta el final del proyecto
fr_ca: sélectionné jusqu'à la fin du projet
ru_ru: выделено до конца проекта

source: phase normal all tracks
es_es: fase normal en todas las pistas
es_mx: todas las pistas a fase normal
fr_ca: phase normale pour toutes les pistes
ru_ru: нормальная фаза для всех треков

source: unmonitored all tracks
es_es: apagado monitor en todas las pistas
es_mx: todas las pistas se han desmonitoreado
fr_ca: moniteur de toutes les pistes désactivés
ru_ru: мониторинг всех треков отменён

source: OSARA: Move to next item (leaving other items selected)
de_de: Osara: gehe zum nächsten Item (andere Items selektiert lassen)
es_es: OSARA: mover al siguiente ítem, dejando los otros seleccionados
es_mx: OSARA: se Mueve al siguiente ítem (dejando otros ítems seleccionados)
fr_ca: OSARA: Sélectionne l'objet suivant (en laissant les autres objets sélectionnés)
fr_fr: OSARA: déplacement au prochain objet sans dé-sélectionner les autres objets
pt_br: OSARA: Mover para o próximo item (deixando outros itens selecionados)
ru_ru: OSARA: Перейти к следующему элементу (оставив другие элементы выделенными)

source: OSARA: Move to previous item (leaving other items selected)
de_de: Osara: gehe zum vorherigen Item (andere Items selektiert lassen)
es_es: OSARA: mover al ítem anterior, dejando los otros seleccionados
es_mx: OSARA: se Mueve al ítem anterior (dejando otros ítems seleccionados)
fr_ca: OSARA: Sélectionne l'objet précédent (en laissant les autres objets sélectionnés)
fr_fr: OSARA: déplacement au précédent objet sans dé-sélectionner les autres objets
pt_br: OSARA: Mover para o item anterior (deixando outros itens selecionados)
ru_ru: OSARA: Перейти к предыдущему элементу (оставив другие элементы выделенными)

source: OSARA: View properties for current media item/take/automation item (depending on focus)
de_de: Osara: Zeige Eigenschaften des aktuellen Media Items / Takes / Automation Items (abhängig vom Fokus)
es_es: OSARA: ver propiedades de media item/toma/automatización ítem actual, dependiendo del foco
es_mx: OSARA: Ve las propiedades para el ítem de audio actual / toma / ítem de automatización (según el foco)
fr_ca: OSARA: Affiche les propriétés de l'Objet média, la prise, l'objet d'automatisation en cours (selon le focus)
fr_fr: OSARA: voir les propriétés pour l'objet / la prise / l'automatisation d'objet courant (en fonction du focus)
pt_br: OSARA: Exibir propriedades para item de mídia / trechos/ item de automação atual (dependendo do foco)
ru_ru: OSARA: Просмотреть свойства текущего медиа-элемента/клипа/элемента автоматизации (в зависимости от фокуса)

source: OSARA: View parameters for current track/item/FX (depending on focus)
de_de: OSARA: Zeige Parameter des aktuellen Tracks / Items / FX (abhängig vom Fokus)
es_es: OSARA: Ver parámetros para la pista/ítem/FX actual (dependiendo del foco)
es_mx: OSARA: Ve los parámetros para la pista/ítem/FX actual (según el foco)
fr_ca: OSARA: Affiche les paramètres de la piste, l'Objet, les FX en cours (selon le focus)
fr_fr: OSARA: voir les paramètres pour la piste/objet
pt_br: OSARA: Ver os parâmetros da pista / item / FX atual (dependendo do foco)
ru_ru: OSARA: Просмотреть параметры текущего трека/элемента/FX (в зависимости от фокуса)

source: OSARA: View FX parameters for current track/take (depending on focus)
de_de: Osara: zeige FX Parameter des aktuellen Tracks / Takes (abhängig vom Fokus)
es_es: OSARA: ver parámetros de pista/toma actual, dependiendo del foco
es_mx: OSARA: ve los parámetros de FX para la pista / toma actual (según el foco)
fr_ca: OSARA: Affiche les paramètres d'FX pour la piste, la prise en cours (selon le focus)
fr_fr: OSARA : Voir les paramètres FX pour la piste/prise actuelle (en fonction du focus)
pt_br: OSARA: Ver os parâmetros FX para a pista / trecho atual (dependendo do foco)
ru_ru: OSARA: Просмотреть параметры FX текущего трека/клипа (в зависимости от фокуса)

source: OSARA: View FX parameters for master track
de_de: Osara: zeige FX Parameter des Master Tracks
es_es: OSARA: ver parámetros de fx de la pista master
es_mx: OSARA: ve los parámetros de FX para la pista master
fr_ca: OSARA: Affiche les paramètres d'FX de la piste master
fr_fr: OSARA: voir FX pour la piste master
pt_br: OSARA: Ver os parâmetros FX para a pista master
ru_ru: OSARA: Просмотреть параметры FX для мастер-трека

source: OSARA: Configure Peak Watcher for current track/track FX (depending on focus)
es_es: OSARA: Configura el visor de pico para la pista/Fx de pista actual, (según contexto)
es_mx: OSARA: Configura el Medidor de Picos para la pista actual/pista de FX (según el foco)
fr_ca: OSARA: Configurer L'observateur de crête pour la piste/FX de piste en cours (selon le focus)
fr_fr: OSARA : Configurer l'observateur de pic pour la piste actuelle/l'effet de piste (en fonction du focus)
ru_ru: OSARA: Настроить просмотрщик пиков для текущего трека/трека FX (в зависимости от фокуса)

source: OSARA: Report Peak Watcher value for first watcher first channel
es_es: OSARA: Anuncia el valor del primer canal del primer visor de pico
es_mx: OSARA: anuncia el valor del Primer Medidor de Picos para el canal 1
fr_ca: OSARA: Énoncer la valeur du canal 1 de l'observateur de crête 1
fr_fr: OSARA: Annoncer la valeur du visualiseur de pique pour le premier visualiseur premier canal
ru_ru: OSARA: Сообщать значение просмотрщика пиков для первого наблюдателя первого канала

source: OSARA: Report Peak Watcher value for first watcher second channel
es_es: OSARA: Anuncia el valor del segundo canal del primer visor de pico
es_mx: OSARA: anuncia el valor del Primer Medidor de Picos para el canal 2
fr_ca: OSARA: Énoncer la valeur du canal 2 de l'observateur de crête 1
fr_fr: OSARA : Annoncer la valeur de l'observateur de pic pour le premier observateur second canal
ru_ru: OSARA: Сообщать значение просмотрщика пиков для первого наблюдателя второго канала

source: OSARA: Report Peak Watcher value for second watcher first channel
es_es: OSARA: Anuncia valor del primer canal del segundo visor de pico
es_mx: OSARA: anuncia el valor del Segundo Medidor de Picos para el canal 1
fr_ca: OSARA: Énoncer la valeur du canal 1 de l'observateur de crête 2
fr_fr: OSARA : Annoncer la valeur de l'observateur de pic pour le second observateur premier canal
ru_ru: OSARA: Сообщать значение просмотрщика пиков для второго наблюдателя первого канала

source: OSARA: Report Peak Watcher value for second watcher second channel
es_es: OSARA: Anuncia el valor del segundo canal del segundo visor de pico
es_mx: OSARA: anuncia el valor del Segundo Medidor de Picos para el canal 2
fr_ca: OSARA: Énoncer la valeur du canal 2 de l'observateur de crête 2
fr_fr: OSARA : Annoncer la valeur de l'observateur de pic pour le second observateur second canal
ru_ru: OSARA: Сообщать значение просмотрщика пиков для второго наблюдателя второго канала

source: OSARA: Reset Peak Watcher first watcher
es_es: OSARA: Reinicia Primer Visor de pico
es_mx: OSARA: Reinicia el primer Medidor de Picos
fr_ca: OSARA: Réinitialiser l'observateur de crête 1
fr_fr: OSARA : Réinitialiser l'observateur de pic premier observateur
ru_ru: OSARA: Сбросить просмотрщик пиков первого наблюдателя

source: OSARA: Reset Peak Watcher second watcher
es_es: OSARA: Reinicia Segundo visor de pico
es_mx: OSARA: Reinicia el segundo Medidor de picos
fr_ca: OSARA: Réinitialiser l'observateur de crête 2
fr_fr: OSARA : Réinitialiser l'observateur de pic second observateur
ru_ru: OSARA: Сбросить просмотрщик пиков второго наблюдателя

source: OSARA: Pause/resume Peak Watcher
de_de: Osara: Peak Watcher anhalten / fortsetzen
es_es: OSARA: pausar/continuar visor de pico
es_mx: OSARA: pausa/reanuda el Medidor de Picos
fr_ca: OSARA: met en pause ou relance l'observateur de crête"
fr_fr: OSARA : Pause/reprise Observateur de pic
pt_br: Osara: Pausar / retomar visualizador de pico
ru_ru: OSARA: Приостановить/возобновить просмотрщик пиков

source: OSARA: Report ripple editing mode
de_de: Osara: Report aktuellen Ripple Editieren Modus
es_es: OSARA: muestra el modo de edición adaptativa actual
es_mx: OSARA: Anuncia el estado del ripple
fr_ca: OSARA: Énoncer le mode d'édition auto-décalage
fr_fr: OSARA: annoncer le mode d'édition ripple
pt_br: Osara: Informar modo de edição de onda
ru_ru: OSARA: Сообщать режим волны во время редактирования

source: OSARA: Report muted tracks
de_de: Osara: Report stummgeschaltete Tracks
es_es: OSARA: anuncia pistas silenciadas
es_mx: OSARA: Anunciar las pistas muteadas
fr_ca: OSARA: Énoncer les pistes mutées
fr_fr: OSARA: annoncer les pistes en muet
pt_br: Osara: Informar pistas silenciadas
ru_ru: OSARA: Сообщать о приглушённых треках

source: OSARA: Report soloed tracks
de_de: Osara: Report Solo geschaltete Tracks
es_es: OSARA: anuncia pistas con solo activo
es_mx: OSARA: Anunciar las pistas con el solo activado
fr_ca: OSARA: Énoncer les piste solotées
fr_fr: OSARA: annoncer les piste en solo
pt_br: Osara: Informar pistas com solo ativado
ru_ru: OSARA: Сообщать соло треки

source: OSARA: Report record armed tracks
de_de: Osara: Report Aufnahmebereite Tracks
es_es: OSARA: anuncia pistas armadas
es_mx: OSARA: Anuncia las pistas armadas para grabación
fr_ca: OSARA: Énoncer les piste armée pour l'enregistrement
fr_fr: OSARA: annoncer les piste armée pour l'enregistrement
pt_br: Osara: Informar pistas armadas para gravação
ru_ru: OSARA: Сообщать готовые к записи треки

source: OSARA: Report tracks with record monitor on
de_de: Osara: Report Tracks mit aktiviertem Aufnahme Monitor
es_es: OSARA: anuncia pistas con monitor de grabación activado
es_mx: OSARA: Anuncia las pistas con el monitor encendido
fr_ca: OSARA: Énoncer les pistes avec le moniteur d'enregistrement activé
fr_fr: OSARA: annoncer les pistes avec le moniteur actif
pt_br: Osara: Anunciar pistas com o retorno de gravação ligado
ru_ru: OSARA: Сообщать треки с включённым мониторингом записи

source: OSARA: Report tracks with phase inverted
de_de: Osara: Report Tracks mit invertierter Phase
es_es: OSARA: anuncia pistas con fase invertida
es_mx: OSARA: Anunciar las pistas con la fase invertida
fr_ca: OSARA: Énoncer les piste avec la phase inversée
fr_fr: OSARA: annoncer les piste avec phase inversée
pt_br: Osara: Informar pistas com fase invertida
ru_ru: OSARA: Сообщать треки с инверсией фазы

source: OSARA: Report track/item/time/MIDI selection (depending on focus)
es_es: OSARA: Anuncia selección de pista/ítem/tiempo/MIDI (dependiendo del foco)
es_mx: OSARA: Anunciar la selección de pista/ítem/tiempo/MIDI (según el foco)
fr_ca: OSARA : Énoncer la sélection de piste/objet/sélection MIDI (selon le focus)
ru_ru: OSARA: Сообщать выделение трека/элемента/времени/MIDI (в зависимости от фокуса)

source: OSARA: Remove items/tracks/contents of time selection/markers/envelope points (depending on focus)
de_de: Osara: entferne Tracks / Items / Inhalt der Zeitauswahl / Marker / Automationspunkte (abhängig vom Fokus)
es_es: OSARA: elimina Pistas/ítems/contenido de selección/marcadores/puntos de envolvente, dependiendo del foco
es_mx: OSARA: Eliminar ítems/pistas/contenido de la selección de tiempo/marcadores/puntos de envolvente (según el foco)
fr_ca: OSARA: Supprime l'objet, piste, le contenu de la sélection temporelle, marqueur, point d'enveloppe (selon le focus)
fr_fr: OSARA: supprimer objet / piste / contenu de sélection temporelle / marqueur / point d'enveloppe (en focus)
pt_br: OSARA: Remove itens / pistas / conteúdo da seleção de tempo / marcadores / pontos de envelope (dependendo do foco)
ru_ru: OSARA: Удалить элементы/треки/содержимое выделенного времени/маркеры/точки огибающей (в зависимости от фокуса)

source: OSARA: Toggle shortcut help
de_de: Osara: Tastenkombinationen Hilfe umschalten
es_es: OSARA: cambia el modo de ayuda de atajos
es_mx: OSARA: Alternar la ayuda de teclado
fr_ca: OSARA: Basculer l'aide des raccourcis clavier
fr_fr: OSARA: active / désactive l'aide clavier
pt_br: Osara: Alternar ajuda de atalhos
ru_ru: OSARA: Переключить справку по горячим клавишам

source: OSARA: Report edit/play cursor position, transport state and nearest markers and regions
es_es: OSARA: anuncia posición de cursor de edición o reproducción estado de reproducción grabación y las región o marcador cercano
es_mx: OSARA: Anunciar la posición del cursor de edición/reproducción, el estado del transporte, marcadores y regiones más cercanos
fr_ca: OSARA: Énoncer la position du curseur d'édition/lecture, l'état du transport et les marqueurs/régions les plus proches
ru_ru: OSARA: Сообщить о положении курсора при редактировании/воспроизведении, состоянии транспорта и ближайших маркерах и регионах

source: OSARA: Report number of takes in last touched item
es_mx: OSARA: Anunciar la cantidad de tomas en el último ítem enfocado
fr_ca: OSARA : Énoncer le nombre de prises du dernier objet touché
ru_ru: OSARA: Сообщить количество клипов в последнего трека

source: OSARA: Report length of last touched item
es_es: OSARA: anuncia duración del último ítem seleccionado
es_mx: OSARA: Anunciar la duración del último ítem enfocado
fr_ca: OSARA : Énoncer la longueur du dernier objet touché
ru_ru: OSARA: Сообщить продолжительность последнего элемента

source: OSARA: Report project length
es_es: OSARA: anuncia duración de proyecto
es_mx: OSARA: Anunciar la duración total del proyecto
fr_ca: OSARA : Énoncer la durée du projet
ru_ru: OSARA: Сообщить продолжительность проекта

source: OSARA: Enable noncontiguous selection/toggle selection of current track/item (depending on focus)
de_de: Osara: Aktivieren der nicht zusammenhängenden Selektion / Umschalten Selektion von Tracks / Items (abhängig vom Fokus)
es_es: OSARA: activa el modo de selección no contiguo, o cambia la selección de la pista/ítem, dependiendo del foco
es_mx: OSARA: Habilitar la selección separada/alternar la selección de la pista/ítem actual (según el foco)
fr_ca: OSARA: Active la sélection non contigu, bascule la sélection de la piste, de l'objet en cours (selon le focus)
fr_fr: OSARA: Active la sélection discontinue / active désactive la sélection de piste / d'objet (en fonction du focus)
pt_br: OSARA: Habilita a seleção não contígua ou alterna a seleção da pista / item atual (dependendo do foco)
ru_ru: OSARA: Включить несмежное выделение/переключить выделение текущего трека/элемента (в зависимости от фокуса)

source: OSARA: Move last focused stretch marker to current edit cursor position
de_de: Osara: Verschiebe den zuletzt fokussierten Stretch Marker zum Edit Cursor
es_es: OSARA: mueve el último marcador enfocado a la posición actual del cursor
es_mx: OSARA: Mover el último marcador elástico enfocado a la posición actual del cursor de reproducción
fr_ca: OSARA: Déplacer le dernier marqueur d'étirement focalisé à la position actuelle du curseur d'édition
fr_fr: OSARA: déplace le dernier marqueur élastique en focus au curseur d'édition
pt_br: OSARA: Mova o último marcador de elástico focado para a posição atual do cursor de edição
ru_ru: OSARA: Переместить последний маркер растяжения в фокусе в текущее положение курсора редактирования

source: OSARA: Report level in peak dB at play cursor for channel 1 of current track (reports input level instead when track is armed)
es_es: OSARA: anuncia nivel del pico en DB en la posición del cursor del canal 1 de la pista actual (anuncia nivel de entrada sin estar la pista armada)
es_mx: OSARA: Anuncia el nivel en pico dB en el cursor de reproducción para el canal 1 de la pista actual (anuncia el nivel de entrada en su lugar cuando la pista está armada)
fr_ca: OSARA: Énoncer le niveau en dB crête à l'emplacement du curseur de lecture pour le canal 1 de la piste actuelle (énonce le niveau d'entrée à la place lorsque la piste est armée)
fr_fr: OSARA : Annoncer le niveau pique en dB au curseur de lecture pour le canal 1 de la piste courante (annonce le niveau d'entrée quand la piste est armée)
ru_ru: OSARA: Сообщать уровень в пиковых дБ в положении курсора воспроизведения для канала 1 текущего трека (сообщается уровень входного сигнала, если трек готов к записи)

source: OSARA: Report level in peak dB at play cursor for channel 2 of current track (reports input level instead when track is armed)
es_es: OSARA: anuncia nivel del pico en DB en la posición del cursor del canal 2 de la pista actual (anuncia nivel de entrada sin estar la pista armada)
es_mx: OSARA: Anuncia el nivel en pico dB en el cursor de reproducción para el canal 2 de la pista actual (anuncia el nivel de entrada en su lugar cuando la pista está armada)
fr_ca: OSARA: Énoncer le niveau en dB crête à l'emplacement du curseur de lecture pour le canal 2 de la piste actuelle (énonce le niveau d'entrée à la place lorsque la piste est armée)
fr_fr: OSARA : Annoncer le niveau pique en dB au curseur de lecture pour le canal 2 de la piste courante (annonce le niveau d'entrée quand la piste est armée)
ru_ru: OSARA: Сообщать уровень в пиковых дБ в положении курсора воспроизведения для канала 2 текущего трека (сообщается уровень входного сигнала, если трек готов к записи)
