Repository: jcsteh/osara
Catalog: locale/*.po
Languages: de_de, es_es, es_mx, fr_ca, fr_fr, pt_br, ru_ru

source: Online &documentation
es_es: Documentación en línea
es_mx: &Documentación en línea
fr_ca: Documentation &en ligne
ru_ru: Онлайн &документация

source: Check for &update
es_es: Comprobar actualización
es_mx: Buscar act&ualización
fr_ca: Vérifier pour une &mise à jour
ru_ru: Проверить &обновления

source: Configure REAPER for &optimal screen reader accessibility
es_es: Configurar Reaper para una óptima accesibilidad con lectores de pantalla
es_mx: &Optimizar REAPER para el uso con lectores de pantalla
fr_ca: Configurez REAPER pour une accessibilité optimale avec les lecteurs d'écran
ru_ru: Настроить REAPER для &оптимальной доступности с помощью программ чтения с экрана

source: No OSARA update available.
es_es: No hay actualizaciones disponibles de Osara.
es_mx: Ya estás usando la última versión de OSARA disponible.
fr_ca: Aucune mise à jour d'OSARA disponible.
ru_ru: Обновление OSARA недоступно.

source: OSARA Update
es_es: Actualización de Osara
es_mx: Actualización de OSARA
fr_ca: Mise à jour d'OSARA
ru_ru: Обновление OSARA

source: OSARA version {} is available. Changes:
es_es: OSARA versión {} está disponible. Cambios:
es_mx: La versión de OSARA {} está disponible. Estas son sus novedades, en inglés:
fr_ca: OSARA version {} est disponible. Changements:
ru_ru: Доступна версия OSARA {}. Изменения:

source: Error checking for OSARA update.
es_es: Error al comprobar actualización de Osara.
es_mx: Error al buscar la actualización de OSARA.
fr_ca: Erreur lors de la vérification de la mise à jour d'OSARA.
ru_ru: Ошибка проверки обновления OSARA.

source: Parameters
de_de: Parameter
es_es: parámetros
es_mx: Parámetros
fr_ca: Paramètres
fr_fr: Paramètres
pt_br: Parâmetros
ru_ru: Параметры

# Parameters
source: &Parameter:
es_es: &Parámetro:
es_mx: &Parámetro:
fr_ca: &Paramètre:
fr_fr: &Paramètre:
pt_br: &parâmetro:
ru_ru: &Параметр:

# Parameters
source: Value:
de_de: Wert:
es_es: valor:
es_mx: Valor:
fr_ca: Valeur:
fr_fr: Valeur:
pt_br: Valor:
ru_ru: Значение:

# Parameters
source: &More
es_es: &Más
es_mx: &Más
fr_ca: &Plus
ru_ru: &Больше

# Parameters
source: &Filter:
es_es: &Filtro:
es_mx: &Filtro:
fr_ca: &Filtre:
fr_fr: &Filtre :
pt_br: &filtro:
ru_ru: &Фильтр:

# Parameters
source: Include &unnamed parameters
es_es: Incluir parámetros sin nombre
es_mx: Incl&uir parámetros sin nombre
fr_ca: Inclure &les paramètres non labélisés
ru_ru: Включить &неименованные параметры

# Parameters
source: &Close
de_de: S&chliessen
es_es: &cerrar
es_mx: &Cerrar
fr_ca: &Fermer
fr_fr: &Fermer
pt_br: Fechar
ru_ru: &Закрыть

# Peak Watcher
source: &Follow when last touched track changes
es_es: &Sigue los cambios de la última pista
es_mx: Seguir los cambios de la última pista en&focada
fr_ca: &Suivre la sélection de piste
fr_fr: &Suivre lorsque la dernière piste est modifiée
ru_ru: &Следовать при изменении последнего трека

# Peak Watcher
source: Level type:
de_de: Leveltyp:
es_es: Tipo de nivel
es_mx: Tipo de nivel:
fr_ca: Type de niveau:
fr_fr: Type de niveau:
pt_br: tipo de nível:
ru_ru: Тип уровня:

# Peak Watcher
source: Notify automatically for channels:
de_de: Automatisch über diese Kanäle informieren:
es_es: Notificar automaticamente los canales:
es_mx: Notificar automáticamente para canales:
fr_ca: Avertir automatiquement pour le canal:
fr_fr: Avertir automatiquement pour le canal:
pt_br: Notificar automaticamente para os canais':
ru_ru: Автоматически уведомлять для каналов:

# Peak Watcher
source: When &level reaches:
de_de: Wenn &Level erreicht wird:
es_es: Cuando &nivel alcance:
es_mx: Cuando el &nivel alcanza:
fr_ca: Lorsque le &niveau atteint:
fr_fr: Quand le &niveau atteint :
pt_br: quando o nível alcançar
ru_ru: Когда &уровень достигает:

# Peak Watcher
source: Hold level:
es_es: Mantener nivel:
es_mx: Mantener nivel:
fr_ca: Maintenir le niveau:
fr_fr: Maintenir le niveau:
ru_ru: Удерживать уровень:

# Peak Watcher
source: &disabled
de_de: &ausgeschaltet
es_es: &desactivado
es_mx: &deshabilitar
fr_ca: &désactivé
fr_fr: &désactivé
pt_br: Desabilitado
ru_ru: &выключено

# Peak Watcher
source: &until reset
de_de: &Bis Zurücksetzen
es_es: &Hasta reinicio
es_mx: &hasta reiniciar
fr_ca: &Jusqu'à la réinitialisation
fr_fr: &Jusqu'à la réinitialisation
pt_br: Até reiniciar
ru_ru: &до сброса

# Peak Watcher
source: for (&ms):
de_de: Für (&ms):
es_es: durante (&ms):
es_mx: para (&milisegundo):
fr_ca: pendant (&ms):
fr_fr: durant (&ms):
pt_br: Durante (&ms):
ru_ru: на (&мс):

# Peak Watcher
source: &Reset
de_de: &Zurücksetzen
es_es: &Reiniciar
es_mx: &Reiniciar
fr_ca: &Réinitialisé
fr_fr: &Réinitialisé
pt_br: reiniciar
ru_ru: &Сброс

# Peak Watcher
source: OK
es_mx: Aceptar
ru_ru: ОК

# Peak Watcher
source: Cancel
es_es: Cancelar
es_mx: Cancelar
fr_ca: Observateur de crête
fr_fr: Annuler
ru_ru: Отменить

# Peak Watcher
source: D&isable
es_es: D&esactivar
es_mx: Desact&ivar
fr_ca: Désactiver
fr_fr: Désactivé
ru_ru: О&тключить

source: Message
de_de: Nachricht
es_es: mensaje
es_mx: Mensaje
pt_br: Mensagem
ru_ru: Сообщение

# Message
source: &Close
de_de: S&chliessen
es_es: &cerrar
es_mx: &Cerrar
fr_ca: &Fermer
fr_fr: &Fermer
pt_br: Fechar
ru_ru: &Закрыть

source: FX Preset
es_es: Preajuste de FX
es_mx: Preset de FX
fr_ca: Préréglage FX
fr_fr: Préréglage FX
pt_br: Pré-ajustes de FX
ru_ru: Пресет FX

# FX Preset
source: Filter:
es_es: filtro:
fr_ca: Filtre:
fr_fr: Filtre:
pt_br: Filtro:
ru_ru: Фильтр:

# FX Preset
source: &OK
es_es: &aceptar
ru_ru: &ОК

# FX Preset
source: &Cancel
de_de: Abbre&chen
es_es: &cancelar
fr_ca: &Annuler
fr_fr: &Annuler
pt_br: Cancelar
ru_ru: &Отменить

# OSARA Update
source: Go to &download page
es_es: Ir a la Página de descarga
es_mx: Ir a la página de &descarga
fr_ca: Aller à la page de &téléchargement
ru_ru: Перейти на страницу &загрузки

# OSARA Update
source: &Close
es_es: &Cerrar
es_mx: &Cerrar
fr_ca: &Fermer
ru_ru: &Закрыть

source: Configure REAPER for Optimal Screen Reader Accessibility
es_mx: Optimización de REAPER para uso con lectores de pantalla
fr_ca: Configurer REAPER pour une accessibilité optimale avec un lecteur d'écran
ru_ru: Настроить REAPER для оптимальной совместимости с программами экраннного доступа

# Configure REAPER for Optimal Screen Reader Accessibility
source: &Yes
es_mx: &Si
fr_ca: &Oui
ru_ru: &Да

# Configure REAPER for Optimal Screen Reader Accessibility
source: &No
fr_ca: &Non
ru_ru: &Нет

source: OSARA Configuration
de_de: OSARA Konfiguration
es_es: Configuración de OSARA
es_mx: Configuranción de OSARA
fr_ca: Configuration d'OSARA
fr_fr: Configuration OSARA
pt_br: Configuração do OSARA
ru_ru: Параметры OSARA

# OSARA Configuration
source: Report position when &scrubbing
de_de: &Scrubben Position ansagen
es_es: &Anuncia posición durante scrubbing
es_mx: Anunciar po&sición cuando mueve el cursor
fr_ca: Énoncer la position du &scrub
fr_fr: Annoncer la position du &scrubb
pt_br: Reportar posição durante o scrubbing
ru_ru: Сообщать о положении при &очистке

# OSARA Configuration
source: Report time movement during playback/recording
es_es: Anunciar movimiento en grabación o reproducción
es_mx: Anunciar movimiento del tiempo durante la reproducción/grabación
fr_ca: Énoncer le déplacement temporel pendant la lecture/l'enregistrement
ru_ru: Сообщать изменении времени во время воспроизведения/записи

# OSARA Configuration
source: Report f&ull time for time movement commands
es_mx: An&unciar tiempo para todos los comandos de movimiento de tiempo
fr_ca: Énoncer en tout temps les commandes de d&éplacement temporel
ru_ru: Сообщать &полное время для команд перемещения времени

# OSARA Configuration
source: &Move relative to the play cursor for time movement commands during playback
de_de: &Relatives Verschieben des Wiedergabe Cursors bei Zeit bewegen Anweisungen während der Wiedergabe
es_es: &movimiento relativo al cursor de reproducción mientras ésta está activa
es_mx: &Mover en relación con el cursor de reproducción para los comandos de movimiento de tiempo durante la reproducción
fr_ca: &Déplacement relatif au curseur de lecture pour les commandes de déplacement temporel pendant la lecture
fr_fr: Mouvement relatif jusqu'au curseur de lecture pour la commande de temps durant la lecture
pt_br: Movimento relativo ao cursor de reprodução enquanto este está ativo
ru_ru: &Переместить относительно курсора воспроизведения для команд перемещения времени во время воспроизведения

# OSARA Configuration
source: Report mar&kers and regions during playback
es_es: Anunciar región y marc&ador En reproducción
es_mx: Anunciar mar&cadores y regiones durante la reproducción
fr_ca: Énnoncer les mar&queurs et les régions pendant la lecture
ru_ru: Сообщать о мар&керах и регионах во время воспроизведения

# OSARA Configuration
source: Report time se&lection start and end while playing
es_es: Anunciar principio y fin de selección durante reproducción
es_mx: Anunciar el inicio y el final de la se&lección de tiempo durante la reproducción
fr_ca: Énoncer le début et la fin de la sélection temporelle pendant la lecture
ru_ru: Сообщать при воспроизведении начало и конец вы&деления времени

# OSARA Configuration
source: Report &transport state (play, record, etc.)
de_de: &Transport Status (Wiedergabe, Aufnahme, etc.) ansagen
es_es: Anuncia &estado de reproducción/grabación etc.
es_mx: Anunciar estado de &transporte (reproducción, grabación, etc.)
fr_ca: Énoncer l'état du &transport (lecture, enregistrement, etc)
fr_fr: Annoncer l'état du transport (lecture, enregistrement, etc)
pt_br: Anuncia estado de reprodução / gravação
ru_ru: Сообщать о состоянии &транспорта (воспроизведение, запись и т.д.)

# OSARA Configuration
source: &Report track numbers
es_es: &Anunciar número de pista
es_mx: Anuncia&r número de pistas
fr_ca: &Énoncer les numéros de piste
ru_ru: &Сообщать номера треков

# OSARA Configuration
source: Report &FX when moving to tracks/takes
de_de: F&X ansagen beim Bewegen auf Tracks
es_es: Anuncia &FX cuando nos movemos a pista/toma
es_mx: Anunciar &FX al pasar a pistas / tomas
fr_ca: Énoncer &le nom des FX lors de la sélection des pistes et des prises
fr_fr: Annoncer FX sur pistes / prises
pt_br: Reportar FX ao mover para pistas / trechos
ru_ru: Сообщать о &FX при переходе к трекам/клипам

# OSARA Configuration
source: Report &position when navigating events in MIDI editor
es_es: Anuncia posición al movernos por eventos en el editor midi
es_mx: Anunciar &posición al navegar por eventos en el editor MIDI
fr_ca: Énoncer les événements et la position lors de la navigation dans l'éditeur MIDI
ru_ru: Сообщать &позицию при навигации по событиям в MIDI-редакторе

# OSARA Configuration
source: Report MIDI &notes in MIDI editor
de_de: Midi &Noten im Midi Editor ansagen
es_es: Anuncia &notas midi en el editor
es_mx: Anunciar &notas en el editor MIDI
fr_ca: Énoncer le nom des notes dans l'éditeur MIDI
fr_fr: Annoncer le nom des notes dans l'éditeur MIDI
pt_br: Anunciar notas midi no editor midi
ru_ru: Сообщать &ноты в MIDI редакторе

# OSARA Configuration
source: Report changes made via &control surfaces
de_de: Über Kontroller (&Control Surfaces) gemachte Änderungen ansagen
es_es: Anuncia cambios hechos con &superficie de control
es_mx: Anunciar cambios realizados a través de superficies de &control
fr_ca: Énoncer les changement effectués par &les surfaces de contrôle
fr_fr: Annoncer les changement effectués par &une surface de control
pt_br: Anunciar mudanças feitas via superfícies de controle
ru_ru: Сообщать изменения, внесённые с помощью &панелей управления

# OSARA Configuration
source: OK
es_es: Aceptar
es_mx: Aceptar
ru_ru: ОК

# OSARA Configuration
source: Cancel
de_de: Abbrechen
es_es: cancelar
es_mx: Cancelar
fr_ca: Annuler
fr_fr: Anuler
pt_br: Cancelar
ru_ru: Отменить

# optimal REAPER configuration
source: 7. Hide type prefixes in the FX browser so that browsing through FX is more efficient.
es_mx: 7. Se ocultarán los prefijos de tipo en la ventana de FX para mejorar la eficiencia al navegar por los efectos.
fr_ca: 7. Masquer les préfixes du type d'FX dans le navigateur d'FX afin que la navigation à travers les FX soit plus efficace.

# optimal REAPER configuration
source: 8. Disable snap to visible grid in the MIDI Editor so movement by grid is not dependent on the horizontal zoom setting.
es_mx: 8. Desactivar ajuste a la cuadrícula visible en el editor MIDI para que el movimiento por cuadrícula no dependa del ajuste de zoom horizontal.
fr_ca: 8. Désactiver l'option magnétiser à la grille visible dans l'éditeur MIDI, afin que le déplacement sur la grille ne dépend pas du réglage du zoom horizontal.

# optimal REAPER configuration
source: 9. Make Control+Space play/stop when keyboard focus is in dialogs, needed with REAPER 7.41 or newer.
fr_ca: 9. Lire/arrêt avec Ctrl+Espace quand le focus du clavier est dans une boîte de dialogue, nécessaire avec Reaper 7.41 ou plus récent.

source: Unrestrict minimum
es_mx: Quitar mínimo
fr_ca: Sans restriction minimal

source: Restrict minimum to current value
es_mx: Fijar mínimo al valor actual
fr_ca: Restreindre le minimum à la valeur actuelle

source: Unrestrict maximum
es_mx: Quitar máximo
fr_ca: Sans restriction maximal

source: Restrict maximum to current value
es_mx: Fijar máximo al valor actual
fr_ca: Restreindre le maximum à la valeur actuelle

source: frozen
fr_ca: gelé

source: enabled loop source
es_mx: bucle de fuente activado
fr_ca: source de boucle activée

source: disabled loop source
es_mx: bucle de fuente desactivado
fr_ca: source de la boucle désactivée

source: {} item enabled loop source
es_mx: {} ítem con bucle de fuente activado
fr_ca: {} Source de boucle d'objet activée

source: {} item disabled loop source
es_mx: {} ítem con bucle de fuente desactivado
fr_ca: {} Source de boucle d'objet désactivée

source: selected from start of project to cursor
fr_ca: sélectionné du début du projet au curseur

source: Octave up
es_mx: Subiendo octava
fr_ca: Octave vers le haut

source: Octave down
es_mx: Bajando octava
fr_ca: Octave vers le bas

source: Increase MIDI channel
es_mx: Aumentar el canal MIDI
fr_ca: Augmenter le canal MIDI

source: Decrease MIDI channel
es_mx: Disminuir el canal MIDI
fr_ca: Diminuer le canal MIDI

source: inverted segment scrub offsets
fr_ca: décalages du scrub segmenté inversé

source: {} marker moved
es_mx: {} marcador movido
fr_ca: {} marqueur déplacé

source: marker {} moved
es_mx: marcador {} movido
fr_ca: le marqueur {} a été déplacé

source: Frozen
fr_ca: Gelé

source: looped segment
fr_ca: segment en boucle

source: one shot
fr_ca: lecture unique

source: tape scrub
fr_ca: scrub genre bande magnétique

source: start from cursor
fr_ca: démarrer depuis le curseur

source: start offset {} MS
fr_ca: décalage de démarrage {} MS

source: end at cursor
fr_ca: se termine au curseur

source: end offset {} MS
fr_ca: décalage de fin {} MS

source: OSARA: Report frozen tracks
fr_ca: OSARA: Énoncer les pistes gelées

source: OSARA: Move forward to next single note or chord
es_mx: OSARA: Avanzar a la siguiente nota o acorde
fr_ca: OSARA: Passer à la note ou l'accord suivant

source: OSARA: Move backward to previous single note or chord
es_mx: OSARA: Retroceder a la nota o acorde anterior
fr_ca: OSARA: Passer à la note ou l'accord précédent

source: OSARA: Move forward to next single note or chord and add to selection
es_mx: OSARA: Avanzar a la siguiente nota o acorde y añadirlo a la selección
fr_ca: OSARA: Passer à la note ou l'accord suivant et ajouter à la sélection

source: OSARA: Move backward to previous single note or chord and add to selection
es_mx: OSARA: Retroceder a la nota o acorde anterior y añadirlo a la selección
fr_ca: OSARA: Passer à la note ou l'accord précédent et ajouter à la sélection

source: OSARA: Move to higher note in chord
fr_ca: OSARA: Sélectionner la note suivante de l'accord

source: OSARA: Move to lower note in chord
fr_ca: OSARA: Sélectionner la note précédente de l'accord

source: OSARA: Move to higher note in chord and add to selection
fr_ca: OSARA: Sélectionner la note suivante de l'accord et ajoute à la sélection

source: OSARA: Move to lower note in chord and add to selection
fr_ca: OSARA: Sélectionner la note précédente de l'accord et ajoute à la sélection

# optimal REAPER configuration
source: Undocks the Media Explorer by default so that it gets focus when opened.
es_es: Eliminar del dock el explorador de medios por defecto, éste obtendrá el foco cuando sea abierto.

# optimal REAPER configuration
source: Enables closing Media Explorer using the escape key.
es_es: Activar el cierre del explorador media con tecla escape.

# optimal REAPER configuration
source: Enables legacy file browse dialogs so that REAPER specific options in the Open and Save As dialogs can be reached with the tab key.
es_es: Habilita los diálogos de exploración de archivos heredados de Windows, para que las opciones específicas de REAPER en los diálogos Abrir y Guardar como, puedan alcanzarse con la tecla de tabulación.

# optimal REAPER configuration
source: Enables the space key to be used for check boxes, etc. in various windows.
es_es: Habilita la barra espaciadora para que pueda ser usada en casillas de verificaciones etc. en varias ventanas.

# optimal REAPER configuration
source: Shows text to indicate parallel, offline and bypassed in the FX list.
es_es: Muestra texto para indicar paralelo, fuera de línea y con by pass aplicado. en la lista de Fx.

# optimal REAPER configuration
source: Uses a standard, accessible edit control for the video code editor.
es_es: Uso de controles estandar de edición accesible en el editor de vídeo.

source: Configure REAPER for Optimal Screen Reader Accessibility
es_es: Configura REAPER para optimizar la accesibilidad con lectores de pantalla

source: track not selected
de_de: Track ist nicht ausgewählt
fr_fr: piste non sélectionnée
pt_br: pista não selecionada

source: showed {} envelope
de_de: {} Automationskurve angezeigt
fr_fr: enveloppe {} affichée
pt_br: mostrei o envelope de {}

source: hid {} envelope
de_de: {} Automationskurve ausgeblendet
fr_fr: enveloppe {} masquée
pt_br: ocultei o envelope de {}

source: {:g} pixels/second
de_de: {:g} Pixel pro Sekunde
fr_fr: {:g} pixels/seconde
pt_br: {:g} pixels/segundos

source: pre roll on
de_de: Vorlauf aktiviert
fr_fr: préroll activé
pt_br: pré-escuta ativada

source: pre roll off
de_de: Vorlauf deaktiviert
fr_fr: pré-décompte désactivé
pt_br: pré-escuta desativada

source: count in on
de_de: Einzählen aktiviert
fr_fr: comptage activé
pt_br: Contagem ligada

source: count in off
de_de: Einzählen deaktiviert
fr_fr: comptage désactivé
pt_br: contagem desligada

source: enabled auto play
fr_fr: lecture automatique activée

source: disabled auto play
fr_fr: lecture automatique désactivée

source: automation mode {} for selected tracks
fr_fr: mode d'automatisation {} pour la piste sélectionnée

source: OSARA: Report track/item/time selection (depending on focus)
de_de: Osara: Report Track / Item / Zeitauswahl (abhängig vom Fokus)
fr_fr: OSARA : annoncer la piste / objet / sélection temporelle (en focus)
pt_br: OSARA: Reportar seleção de faixa / item / tempo (dependendo do foco)

source: OSARA: Report edit/play cursor position and transport state
de_de: OSARA: Position des Edit / Play Cursors und Transport Status melden
fr_fr: OSARA: reporter la position et l'état de transport du curseur de lecture/d'édition
pt_br: OSARA: Reportar edição / reprodução da posição do cursor e estado de transporte

# OSARA Configuration
source: Report &time movement during playback/recording
de_de: &Zeitsprünge während Wiedergabe und Aufnahme ansagen
fr_fr: Annoncer le temps / mouvement durant la lecture / l'enregistrement
pt_br: Anuncia mudanças de posição ao mover-se durante reprodução / gravação

# OSARA Configuration
source: Report mar&kers during playback
de_de: Ma&rker während Wiedergabe ansagen
fr_fr: Annoncer les marqueurs durant la lecture
pt_br: Anunciar marcadores durante a reprodução

# OSARA Configuration
source: Report t&rack numbers
de_de: T&rack Nummern ansagen
fr_fr: Annoncer le numéro de la piste
pt_br: Anunciar número das pistas

# OSARA Configuration
source: Edit cursor follows focus in MIDI &event list
fr_fr: Le curseur d'édition suit le focus dans l'éditeur MIDI et la liste d'événement

source: Peak Watcher track disabled
de_de: Peak Watcher Track nicht aktiviert

source: chan {}:
de_de: Kanal {}:

source: follow current track
de_de: Aktuellem Track folgen

source: current
de_de: aktueller

source: {:g} play rate
de_de: {:g} Abspiel Rate

source: OSARA: View Peak Watcher
de_de: Osara: Peak Watcher anzeigen

source: OSARA: Report Peak Watcher value for channel 1 of first track
de_de: Osara: Report Peak Watcher Wert des ersten Kanals des ersten Tracks

source: OSARA: Report Peak Watcher value for channel 2 of first track
de_de: Osara: Report Peak Watcher Wert des zweiten Kanals des ersten Tracks

source: OSARA: Report Peak Watcher value for channel 1 of second track
de_de: Osara: Report Peak Watcher Wert des ersten Kanals des zweiten Tracks

source: OSARA: Report Peak Watcher value for channel 2 of second track
de_de: Osara: Report Peak Watcher Wert des zweiten Kanals des zweiten Tracks

source: OSARA: Reset Peak Watcher for first track
de_de: Osara: Zurücksetzen des ersten Peak Watcher Tracks

source: OSARA: Reset Peak Watcher for second track
de_de: Osara: Zurücksetzen des zweiten Peak Watcher Tracks

# Peak Watcher
source: First track:
de_de: Erster Track:

# Peak Watcher
source: Second track:
de_de: Zweiter Track:

# Peak Watcher
source: Hold highest level:
de_de: Höchstes Level halten:

# Peak Watcher
source: &Cancel
de_de: Abbre&chen
